<unk>	0
<s>	0
</s>	0
।	-3.01738
,	-3.70396
▁	-3.93804
ের	-4.25309
র	-4.5181
▁এবং	-4.58863
-	-4.64232
▁ও	-4.68062
▁হয়	-4.77182
▁করে	-4.96877
.	-5.01523
ে	-5.14424
▁এই	-5.18218
▁করেন	-5.20093
▁তিনি	-5.22035
▁একটি	-5.25202
▁থেকে	-5.34524
▁করা	-5.35265
▁সালে	-5.40305
কে	-5.41429
▁এর	-5.60269
▁তার	-5.65031
▁জন্য	-5.7853
▁বা	-5.91347
ই	-5.93804
▁ছিল	-5.94376
▁এ	-5.99889
ও	-6.00446
▁হিসেবে	-6.01605
▁q	-6.02188
▁�	-6.03479
▁মধ্যে	-6.04365
▁সালের	-6.16832
▁যায়	-6.20078
▁সাথে	-6.20834
▁তাঁর	-6.21559
▁প্রথম	-6.22158
X	-6.23824
টি	-6.23852
▁যে	-6.24853
তে	-6.26623
▁হয়ে	-6.3146
▁ছিলেন	-6.32139
▁না	-6.32736
য়	-6.38809
:	-6.39564
▁এটি	-6.40618
▁"	-6.41636
▁যা	-6.42292
▁পর	-6.43057
ন	-6.43979
▁এক	-6.46519
▁হয়েছে	-6.50033
▁রয়েছে	-6.52693
▁হল	-6.53009
▁করতে	-6.5386
▁হন	-6.56613
দের	-6.57893
"	-6.5989
স	-6.60575
▁থাকে	-6.60883
▁সময়	-6.62795
া	-6.63083
▁একজন	-6.63584
▁তাদের	-6.67274
রা	-6.67367
▁নিয়ে	-6.67428
▁বছর	-6.67648
�	-6.68509
▁শুরু	-6.72109
▁বিভিন্ন	-6.7544
▁নাম	-6.77215
'	-6.77699
▁পর্যন্ত	-6.79177
▁·	-6.80393
▁করার	-6.81403
▁কিন্তু	-6.83595
ি	-6.84891
▁কিছু	-6.87785
▁অবস্থিত	-6.91295
▁প্রধান	-6.92814
;	-6.93169
▁বলে	-6.94087
ী	-6.95275
▁উত্তর	-6.95424
▁আল	-6.9544
▁মাধ্যমে	-6.96138
▁দিয়ে	-6.96859
▁কোন	-6.98752
▁জন	-6.98859
▁নামে	-6.98901
▁আছে	-6.99336
▁প্রায়	-7.00201
এর	-7.00534
▁হতে	-7.01532
▁ব্যবহার	-7.03237
▁ভারতের	-7.03459
▁তারা	-7.03477
ক	-7.04499
▁লাভ	-7.0487
▁অনেক	-7.04907
▁কাজ	-7.06111
▁পারে	-7.06123
▁করেছেন	-7.07002
▁পূর্ব	-7.07144
▁তবে	-7.07859
▁তা	-7.08
▁আর	-7.08672
▁দক্ষিণ	-7.09327
▁হয়েছিল	-7.09856
▁জাতীয়	-7.12253
▁অংশ	-7.12302
’	-7.15308
▁দ্বারা	-7.15334
▁উপর	-7.15998
▁সে	-7.18128
ম	-7.22449
▁দেখা	-7.24157
▁বাংলাদেশের	-7.24673
▁দলের	-7.24743
▁তাকে	-7.24915
▁অন্যান্য	-7.25163
▁ক্রিকেট	-7.2825
▁যার	-7.28251
▁ফলে	-7.29063
▁বেশি	-7.29939
ল	-7.30577
▁জেলার	-7.31438
▁বিশ্ববিদ্যালয়	-7.32687
▁চলচ্চিত্র	-7.3324
এ	-7.33264
▁দল	-7.33314
▁দ্বিতীয়	-7.33755
▁হার	-7.34161
▁হচ্ছে	-7.34245
▁দিকে	-7.34565
▁দুই	-7.35275
▁দেন	-7.36672
▁পরিচিত	-7.36728
▁১	-7.36878
°	-7.37251
▁সঙ্গে	-7.37573
▁পরে	-7.38113
▁বাংলাদেশ	-7.38812
▁অন্যতম	-7.39731
s	-7.40796
▁করেছিলেন	-7.40971
▁বলা	-7.41262
▁পাওয়া	-7.42987
▁নতুন	-7.43765
▁'	-7.44107
▁প্রতি	-7.45142
▁শেষ	-7.45797
▁২	-7.45938
▁সাল	-7.46281
▁কারণে	-7.4634
▁•	-7.46489
ভাবে	-7.47115
▁হবে	-7.47337
তা	-7.48244
▁আন্তর্জাতিক	-7.4899
▁ভাষা	-7.49468
▁ভারতীয়	-7.49793
▁সেই	-7.50585
▁কাছে	-7.50666
▁বড়	-7.5073
▁তৈরি	-7.51652
▁সদস্য	-7.51986
▁এখানে	-7.5215
্	-7.52398
▁পুরস্কার	-7.52685
ত	-7.54807
▁বর্তমানে	-7.57321
▁দেয়	-7.57495
▁‘	-7.58034
▁দ্য	-7.59954
গুলো	-7.60018
%	-7.60813
▁সবচেয়ে	-7.60938
▁সরকার	-7.61111
ো	-7.62397
▁বাংলা	-7.62606
▁অ	-7.62614
▁হিসাবে	-7.62943
▁টি	-7.63254
▁কথা	-7.63526
▁যেমন	-7.63812
না	-7.63824
▁৩	-7.63942
▁মার্কিন	-7.6436
▁করেছে	-7.64906
▁অভিনয়	-7.64967
▁মত	-7.65085
ীয়	-7.65274
▁ইবনে	-7.65451
▁কোনো	-7.6556
জ	-7.6607
▁বিশেষ	-7.66497
▁এছাড়াও	-7.66558
/	-7.66664
▁ইউনিয়ন	-7.67278
▁অনুষ্ঠিত	-7.6764
গুলি	-7.67714
▁the	-7.678
▁কারণ	-7.67807
▁একই	-7.68099
ার	-7.68324
▁শহরের	-7.68639
▁তখন	-7.69712
▁সময়ে	-7.69744
▁অব	-7.71865
▁ভারত	-7.72058
▁প্রদান	-7.73188
▁নয়	-7.73309
▁বেশ	-7.73425
▁প্রকাশ	-7.73924
▁ক্ষেত্রে	-7.73963
▁এরপর	-7.74268
▁-	-7.74544
▁পালন	-7.7487
▁শহর	-7.74926
▁ঘটে	-7.75302
▁মে	-7.75307
▁কম	-7.75686
▁গ্রহণ	-7.76043
▁বিপক্ষে	-7.76075
▁যখন	-7.76305
▁পায়	-7.76329
▁সংখ্যা	-7.76337
▁৬	-7.76503
▁দায়িত্ব	-7.76549
▁মূল	-7.77052
▁শিক্ষা	-7.77205
ব	-7.77717
▁অর্জন	-7.77794
▁সকল	-7.78425
▁বি	-7.78472
▁যান	-7.78894
▁তাঁকে	-7.79331
নি	-7.79398
▁সাধারণ	-7.79537
▁খেলায়	-7.79978
▁যেখানে	-7.807
▁ব্যবহৃত	-7.8083
▁দিন	-7.80981
▁দুটি	-7.81211
▁of	-7.81499
▁স্থান	-7.81855
▁অন্য	-7.82813
▁অনুসারে	-7.82832
▁পান	-7.83963
▁মনে	-7.84244
পুর	-7.84358
▁দেশের	-7.84985
▁কলেজ	-7.8562
▁ঢাকা	-7.85663
৫	-7.85914
▁অর্থ	-7.86061
▁৪	-7.86313
▁ছোট	-7.86966
▁কর্তৃক	-7.87274
টির	-7.8791
▁নামক	-7.87917
সহ	-7.87935
▁দেয়া	-7.8815
▁পূর্বে	-7.8823
▁গড়ে	-7.88267
▁ব্রিটিশ	-7.88277
▁অনুযায়ী	-7.88562
▁অবস্থান	-7.8904
▁প্রকাশিত	-7.89452
▁দেওয়া	-7.8978
▁১০	-7.89837
▁নদী	-7.89847
শ	-7.90012
▁মধ্য	-7.90065
▁বিরুদ্ধে	-7.9021
▁৫	-7.90424
▁সব	-7.9066
▁যদিও	-7.913
ং	-7.91531
০০০	-7.91629
১	-7.91748
▁১৫	-7.92087
▁নি	-7.92094
িত	-7.92226
▁গঠিত	-7.92354
▁তারিখে	-7.92435
▁পরবর্তীতে	-7.92495
▁স	-7.92584
▁অফ	-7.93001
▁জেলা	-7.93085
▁মোট	-7.93219
▁ঐ	-7.93456
▁এছাড়া	-7.9367
িক	-7.9443
▁রান	-7.94976
মা	-7.9533
▁গুরুত্বপূর্ণ	-7.95848
▁তিন	-7.96423
▁মা	-7.96785
▁করতেন	-7.96907
▁আগে	-7.97214
▁হলে	-7.97384
▁হওয়ার	-7.9752
২	-7.9838
▁মতো	-7.99345
▁হলো	-7.99481
▁আরও	-7.99571
▁পশ্চিম	-7.99621
▁জন্ম	-7.99642
▁/	-7.99648
▁কেন্দ্র	-7.99852
বি	-8.00386
▁চলে	-8.0086
▁রাজ্যের	-8.01125
▁যুদ্ধ	-8.01458
▁“	-8.0152
▁এদের	-8.02108
▁যোগ	-8.02256
▁সাক্ষরতা	-8.0237
▁ধরনের	-8.02479
▁ধরে	-8.03288
লি	-8.03884
▁বলেন	-8.03914
▁পড়ে	-8.04076
▁ঘোষণা	-8.04278
ট	-8.04361
▁উল্লেখ	-8.04895
▁কে	-8.04946
▁হত	-8.05332
▁বছরের	-8.05574
ঃ	-8.05812
▁সৃষ্টি	-8.05918
▁নেন	-8.06163
▁প্রতিষ্ঠিত	-8.06284
▁অঞ্চলে	-8.06326
▁উপজেলার	-8.06523
▁পুরুষ	-8.06542
▁প্রাচীন	-8.06563
টা	-8.0665
▁নারী	-8.0691
▁১৭	-8.07037
▁সেখানে	-8.07163
সি	-8.0758
%,	-8.07825
ড	-8.08082
▁মূলত	-8.08266
▁আবার	-8.0845
▁নির্বাচিত	-8.08546
▁ব্যবস্থা	-8.08548
▁তিনটি	-8.08567
হ	-8.08757
▁মুসলিম	-8.08776
▁বিখ্যাত	-8.08783
▁তাই	-8.09291
▁উচ্চ	-8.09313
▁বর্তমান	-8.09462
▁মাত্র	-8.09636
কা	-8.0981
▁টেস্ট	-8.09836
▁রাজা	-8.0992
লা	-8.1016
▁অথবা	-8.1017
প	-8.10536
▁যিনি	-8.10561
▁পক্ষে	-8.10592
▁এলাকা	-8.10852
▁আরো	-8.11051
▁খান	-8.11103
▁ভাষায়	-8.11116
▁সাধারণত	-8.11226
গুলির	-8.11326
▁ইত্যাদি	-8.11361
▁সর্বোচ্চ	-8.11504
▁এতে	-8.11525
▁সহ	-8.11639
▁নির্মাণ	-8.1173
▁এমন	-8.11732
▁থাকেন	-8.12287
▁মানুষ	-8.12325
▁বিশ্বের	-8.12676
▁খুব	-8.13144
▁রাজনৈতিক	-8.13261
▁মাসে	-8.13688
▁করেছিল	-8.1404
▁মানুষের	-8.14142
▁সম্পর্কে	-8.14553
▁১৬	-8.15293
▁আসে	-8.15513
▁অন্তর্ভুক্ত	-8.15555
▁নির্মিত	-8.15638
▁দেশ	-8.16093
▁অঞ্চল	-8.16111
▁উল্লেখযোগ্য	-8.1619
▁জনপ্রিয়	-8.16543
▁মার্চ	-8.16885
▁আইন	-8.17567
▁১২	-8.17588
▁ইউনিয়নের	-8.17657
▁মতে	-8.17943
▁আ	-8.18014
▁জয়	-8.18202
▁বিষয়ে	-8.18407
▁২০	-8.18639
িং	-8.19078
▁কিলোমিটার	-8.19178
▁গান	-8.19417
▁সি	-8.19603
▁পাকিস্তান	-8.20674
▁ই	-8.20741
▁গঠন	-8.21395
▁২০১১	-8.21442
▁সামরিক	-8.21616
দ	-8.22128
▁পরিচালনা	-8.22164
▁আধুনিক	-8.22683
বা	-8.22832
▁কি	-8.22926
▁৭	-8.22955
▁ধর্ম	-8.22988
”	-8.23194
▁নেয়	-8.23344
▁হলেও	-8.23571
▁তৃতীয়	-8.23702
▁মিটার	-8.23714
গ	-8.23923
▁যুক্ত	-8.24161
▁পরিবর্তন	-8.24699
পা	-8.24897
▁অঞ্চলের	-8.25352
▁ভাষার	-8.25432
মি	-8.2627
▁স্বাধীনতা	-8.26343
▁৮	-8.26523
▁অংশগ্রহণ	-8.26538
▁ডি	-8.26621
▁পাশাপাশি	-8.26628
ঁ	-8.26649
▁বিশ্ব	-8.26866
▁পরিচালিত	-8.26941
▁চার	-8.26999
▁লেখা	-8.2718
▁রাজধানী	-8.27305
▁প্রতিষ্ঠা	-8.27464
▁দলে	-8.2789
▁খেলার	-8.28127
তম	-8.28329
▁ক্রিকেটে	-8.28387
▁ভাগ	-8.28557
▁ডিসেম্বর	-8.28951
▁ধারণা	-8.29114
তার	-8.29171
▁ভূমিকা	-8.29999
▁স্থানীয়	-8.3007
▁১৪	-8.30149
▁তথ্য	-8.30164
▁উইকেট	-8.30208
▁রাজ্য	-8.30234
▁সরকারের	-8.30307
▁এলাকায়	-8.30315
▁সেরা	-8.30323
′	-8.30467
▁পরবর্তী	-8.30485
▁নিজের	-8.30666
▁নেই	-8.30694
▁জীবন	-8.30729
▁and	-8.30749
▁স্কুল	-8.30849
▁জন্মগ্রহণ	-8.31199
▁সু	-8.31562
৩	-8.31623
▁খেলা	-8.31817
▁হিন্দু	-8.32189
▁বহু	-8.32272
জি	-8.32352
▁বিদ্যালয়	-8.32621
▁থেকেই	-8.32771
▁জনসংখ্যা	-8.32804
▁হলেন	-8.3284
▁দু	-8.32859
▁কয়েকটি	-8.33289
▁নদীর	-8.33343
▁১৮	-8.33471
▁ইসলাম	-8.33475
▁মৌসুমে	-8.33514
কারী	-8.33675
▁গবেষণা	-8.33736
গুলোর	-8.33906
▁যুদ্ধে	-8.34047
▁প্রভাব	-8.34372
▁উপজেলা	-8.34674
▁বয়সে	-8.35066
▁হাজার	-8.35187
িয়া	-8.35343
▁রচনা	-8.35533
▁যদি	-8.3584
▁সরকারি	-8.35851
▁যেতে	-8.35939
▁রাখা	-8.36295
▁ফিরে	-8.36688
▁জুন	-8.36717
▁চলচ্চিত্রে	-8.3684
▁স্থানে	-8.36875
▁১৩	-8.36961
▁১১	-8.37184
▁যারা	-8.37508
▁শহরে	-8.37618
▁সারা	-8.37976
▁সম্পর্ক	-8.38018
▁আসেন	-8.38047
লে	-8.38099
▁শব্দ	-8.38261
▁পরাজিত	-8.38559
▁মাঝে	-8.39405
▁বিমান	-8.39415
▁এটা	-8.39739
▁বৃদ্ধি	-8.39773
ভ	-8.39979
▁চালু	-8.40558
▁প্রচলিত	-8.40685
▁লোক	-8.40756
াল	-8.41088
▁সুযোগ	-8.41313
%।	-8.41478
▁খ্রিস্টাব্দে	-8.41903
▁গেছে	-8.41988
কার	-8.42101
▁২০১৪	-8.42105
▁২০১২	-8.42139
▁জানুয়ারি	-8.42187
▁পরিণত	-8.42435
ফ	-8.42651
▁৩০	-8.43028
৪	-8.43084
▁প্রতিষ্ঠান	-8.43128
▁কলকাতা	-8.43157
▁মৃত্যুর	-8.43569
َ	-8.43688
▁২০১০	-8.43713
▁জুলাই	-8.4372
▁হাতে	-8.43734
▁in	-8.43907
▁ব্যক্তি	-8.43955
▁সঙ্গীত	-8.44127
▁স্থাপন	-8.44153
▁এপ্রিল	-8.44291
▁প্রাথমিক	-8.44623
▁যাতে	-8.44935
▁জানা	-8.44939
▁ক্ষমতা	-8.44984
▁একে	-8.4511
ু	-8.45153
▁অধিকাংশ	-8.45296
▁নিউ	-8.455
্য	-8.45545
▁মুক্তি	-8.45603
▁নভেম্বর	-8.46111
▁অধীনে	-8.46121
▁ফুটবল	-8.46187
▁৯	-8.46834
ুল	-8.4718
▁ওপর	-8.47262
▁দেশে	-8.47496
▁ভিত্তি	-8.47505
▁ছাত্র	-8.47549
▁অন্তর্গত	-8.4761
▁পৃথিবীর	-8.47635
▁শিল্প	-8.47919
▁২০০১	-8.48042
৷	-8.48273
▁দিক	-8.48278
দা	-8.48311
সমূহ	-8.4859
▁বর্ণনা	-8.48603
সা	-8.48634
▁ভারতে	-8.48768
▁পুত্র	-8.48822
▁একমাত্র	-8.4884
▁অক্টোবর	-8.4885
য়ে	-8.48933
রি	-8.49269
▁ক্লাব	-8.49315
▁বিশ্বাস	-8.49536
ডি	-8.50397
▁নামের	-8.50415
▁২০১৩	-8.50575
▁তৎকালীন	-8.50575
▁নির্দিষ্ট	-8.50871
▁রাষ্ট্র	-8.50903
▁বিভাগে	-8.50968
▁বাস	-8.51032
▁করলে	-8.51243
▁দিতে	-8.51576
▁হওয়া	-8.51732
▁ভাবে	-8.52082
▁প্র	-8.52102
▁সদর	-8.5218
▁চট্টগ্রাম	-8.52205
▁২০০৯	-8.52488
▁মন্দির	-8.52662
▁অবস্থায়	-8.52677
▁২৪	-8.52716
▁এম	-8.53001
▁অর্থাৎ	-8.53049
▁to	-8.53076
▁ধর্মীয়	-8.53076
ণ	-8.53099
০	-8.53133
▁মুহাম্মদ	-8.53133
▁বিজ্ঞান	-8.53297
▁২৫	-8.53432
▁২০০৮	-8.53475
▁পানি	-8.53898
▁আক্রমণ	-8.54035
জন	-8.54137
▁ইংরেজি	-8.54234
গণ	-8.54432
▁বিষয়	-8.54512
বার	-8.54736
▁তাঁদের	-8.54872
▁ফেব্রুয়ারি	-8.54921
▁দুইটি	-8.54999
▁বিভাগের	-8.5506
▁রচিত	-8.55117
চ	-8.55126
▁অভিষেক	-8.55328
▁সেপ্টেম্বর	-8.55424
▁বিভাগ	-8.55694
▁২৩	-8.55801
সে	-8.55827
১৯	-8.55837
য়া	-8.55999
▁বই	-8.56064
▁যুক্তরাষ্ট্রের	-8.56393
▁পাকিস্তানের	-8.56443
▁তুলে	-8.56779
▁শক্তি	-8.57109
▁চেষ্টা	-8.57142
▁ছবি	-8.57255
▁ভাই	-8.57299
▁যুদ্ধের	-8.57369
▁আগস্ট	-8.57417
▁কেন্দ্রীয়	-8.57432
▁সংস্থা	-8.57612
▁তৈরী	-8.5766
▁খেলোয়াড়	-8.57661
▁নামকরণ	-8.57784
▁আরব	-8.5823
▁একটা	-8.58346
▁উভয়	-8.58356
▁ক	-8.58422
▁ছিলো	-8.58454
▁২২	-8.58608
স্	-8.58726
থ	-8.58783
▁রেল	-8.58894
জা	-8.5892
▁ব্যাপক	-8.59057
▁বাহিনী	-8.59075
▁a	-8.59149
▁মাস	-8.59568
▁মহিলা	-8.59722
▁হয়নি	-8.59768
▁আলী	-8.59892
▁২০১৫	-8.60101
▁২০০৬	-8.60395
▁স্ত্রী	-8.60601
▁বৃহত্তম	-8.6071
▁সক্ষম	-8.60758
▁টেস্টে	-8.60779
)	-8.60918
▁চরিত্রে	-8.61018
▁২০০৭	-8.6112
▁পরিচালক	-8.61152
▁গোল	-8.61311
▁এরা	-8.61544
▁জি	-8.6158
▁বিশিষ্ট	-8.61582
▁পরিমাণ	-8.616
▁পাঁচ	-8.61619
▁সামাজিক	-8.62086
▁পিতা	-8.62144
▁মারা	-8.62255
▁এসে	-8.62464
উ	-8.62922
▁সিদ্ধান্ত	-8.62968
▁বৌদ্ধ	-8.63361
▁আমি	-8.63433
৬	-8.63456
▁বলতে	-8.63497
▁বল	-8.63498
▁বিশ্ববিদ্যালয়ে	-8.63828
▁মিলিয়ন	-8.6385
▁ভিন্ন	-8.63963
▁চেয়ে	-8.64053
▁পি	-8.6407
▁একক	-8.64124
▁লা	-8.64318
▁থাকা	-8.64554
▁ঘটনা	-8.64595
▁এখন	-8.64595
▁দখল	-8.64639
▁উন্নয়ন	-8.64663
▁শ্রেষ্ঠ	-8.64767
▁পর্যায়ে	-8.64832
▁২০১৬	-8.65068
▁পরিবারের	-8.65239
▁শাহ	-8.65262
▁প্রবেশ	-8.65392
▁ইংল্যান্ড	-8.6555
▁বাবা	-8.65808
▁অধিক	-8.66088
আ	-8.66345
▁ঐতিহাসিক	-8.66797
▁রেকর্ড	-8.66809
▁লাল	-8.66834
▁ইতিহাস	-8.6691
ed	-8.67249
▁আবু	-8.67283
▁সংসদ	-8.67374
▁যৌন	-8.67506
▁বিন	-8.67739
তি	-8.67824
▁মান	-8.67939
▁পদ্ধতি	-8.68207
▁গ্রন্থ	-8.68257
কি	-8.68338
▁প্রতিটি	-8.68357
শ্রেণীর	-8.68394
▁রাষ্ট্রপতি	-8.68568
▁গিয়ে	-8.68577
▁বাংলাদেশে	-8.68726
▁জীবনের	-8.6877
▁২১	-8.68779
▁রূপ	-8.6884
▁দীর্ঘ	-8.68861
বে	-8.68883
▁আই	-8.68898
▁সাহায্য	-8.68987
▁নিজ	-8.69008
▁হতো	-8.69123
▁জনসংখ্যার	-8.69184
▁রহমান	-8.69287
▁সন্তান	-8.69378
▁অধিকার	-8.69677
▁শতাব্দীর	-8.69732
▁সংগ্রহ	-8.69748
▁চারটি	-8.69785
কো	-8.69965
▁গ্রাম	-8.70037
মান	-8.70096
▁১৯৭১	-8.70287
▁বের	-8.70648
▁দেখতে	-8.7072
▁শব্দটি	-8.70732
▁কাজে	-8.70761
▁বন্ধ	-8.70853
▁১৯	-8.71212
নো	-8.71374
▁গড়	-8.71445
▁উদ্দেশ্যে	-8.71476
▁বিয়ে	-8.7173
▁হত্যা	-8.71751
▁কবি	-8.71812
▁সম্ভব	-8.71844
▁অস্ট্রেলিয়া	-8.7193
▁সাম্রাজ্যের	-8.72052
▁বিভক্ত	-8.72213
▁সাহিত্য	-8.72375
▁লক্ষ	-8.72425
▁সম্পূর্ণ	-8.727
▁সা	-8.72742
▁দশকে	-8.72795
হা	-8.73062
▁করছে	-8.73604
৭	-8.73695
▁চলচ্চিত্রের	-8.73775
পি	-8.73936
▁তালিকা	-8.742
▁অত্যন্ত	-8.7465
▁সম্পন্ন	-8.74796
▁নির্দেশ	-8.74868
▁কার্যক্রম	-8.75014
▁লীগ	-8.75018
▁নির্বাচনে	-8.75153
▁২৬	-8.75193
▁কয়েক	-8.75349
▁দক্ষিণে	-8.754
▁পরবর্তীকালে	-8.75573
▁গ্রামে	-8.75693
▁লেখক	-8.75817
▁অর্থনৈতিক	-8.76051
ির	-8.76114
▁শিক্ষক	-8.76203
▁সময়ের	-8.76366
▁ছাড়া	-8.76427
▁শতকের	-8.76494
▁পা	-8.76501
৮	-8.76529
▁ইন	-8.76551
▁সমগ্র	-8.76792
নে	-8.77193
▁বসবাস	-8.77416
▁তুলনায়	-8.77697
▁জার্মান	-8.77705
▁উপ	-8.78172
নের	-8.78181
▁উত্তরে	-8.78328
▁ওয়েস্ট	-8.78372
▁পরিকল্পনা	-8.78505
▁করত	-8.78512
শে	-8.78534
▁ধরা	-8.78764
▁যেটি	-8.78768
▁প্রশাসনিক	-8.78776
▁আলাদা	-8.79014
▁বাংলার	-8.79047
▁বিবাহ	-8.7926
অ	-8.79286
–	-8.79325
▁বাইরে	-8.79366
▁আন্দোলন	-8.7952
▁ধরণের	-8.79564
▁ইংরেজ	-8.7975
▁নির্বাচন	-8.799
▁ভবন	-8.7996
▁মৃত্যু	-8.80041
▁ওঠে	-8.80042
্স	-8.80155
▁করবে	-8.80179
▁শেষে	-8.80404
▁সমস্ত	-8.80495
n	-8.80863
▁নারীদের	-8.80987
▁প্রমাণ	-8.81019
▁টেমপ্লেট	-8.813
▁আমার	-8.81486
▁স্বাধীন	-8.81798
▁২০০৫	-8.82021
▁নিজস্ব	-8.82022
▁একাধিক	-8.82077
▁জন্যে	-8.82226
▁অভিনেতা	-8.8228
▁লক্ষ্য	-8.82338
▁ক্রিকেটার	-8.82345
▁আফ্রিকা	-8.82691
▁কম্পিউটার	-8.82747
▁প্রয়োজন	-8.82961
▁শুধুমাত্র	-8.83066
▁রায়	-8.83359
▁কেউ	-8.83378
▁প্রতিযোগিতায়	-8.83386
▁পশ্চিমে	-8.83458
▁দ্রুত	-8.83526
▁রে	-8.83664
▁প্রতিযোগিতা	-8.83692
খ	-8.83709
▁৫০	-8.83732
▁মসজিদ	-8.83883
▁সম্রাট	-8.83966
▁অধ্যাপক	-8.84191
▁২৭	-8.84418
টিকে	-8.84549
▁পারেন	-8.84624
পূর্ব	-8.84662
▁|	-8.84721
▁ব্যাখ্যা	-8.84812
▁নিয়ন্ত্রণ	-8.85193
য়ের	-8.85225
▁মি	-8.85253
▁অ্যান্ড	-8.8526
▁বাহিনীর	-8.85499
▁কাছ	-8.8562
▁ভর্তি	-8.85663
▁পুনরায়	-8.85772
▁২০১৭	-8.86003
▁বার	-8.86168
▁সাবেক	-8.86358
▁তে	-8.86381
▁মনোনীত	-8.86551
▁উৎস	-8.86644
▁শাখা	-8.87014
ভি	-8.87025
▁বৈশিষ্ট্য	-8.87337
দি	-8.87337
r	-8.87386
গা	-8.87625
▁এলাকার	-8.87643
▁দি	-8.87691
▁ইংল্যান্ডের	-8.87771
▁কোটি	-8.87778
▁নেতা	-8.87784
▁প্রজাতির	-8.87828
মো	-8.87943
▁পথ	-8.88031
▁নানা	-8.88051
লো	-8.88271
▁ডিগ্রি	-8.88323
▁পরিবার	-8.88405
▁শেখ	-8.88439
▁পুলিশ	-8.88521
▁তথা	-8.88596
▁তাঁরা	-8.88608
▁চলচ্চিত্রটি	-8.88639
▁যাত্রা	-8.88711
a	-8.88971
য়ার	-8.89147
গত	-8.89168
▁আসন	-8.89175
▁ফরাসি	-8.89385
▁২৮	-8.8947
▁২০০৪	-8.89808
▁খাদ্য	-8.89838
▁এস	-8.90054
▁শিশু	-8.90154
▁কা	-8.90195
▁শাসন	-8.9038
▁দাবি	-8.9046
▁জল	-8.90473
▁অভিনেত্রী	-8.90481
▁নিকট	-8.90533
▁তত্ত্ব	-8.90644
মূলক	-8.9078
y	-8.90796
▁সহায়তা	-8.90998
▁সাদা	-8.91
▁নিযুক্ত	-8.91063
▁কিংবা	-8.91195
▁চুক্তি	-8.914
▁জেলায়	-8.91449
▁প্রধানমন্ত্রী	-8.91491
▁বোলিং	-8.91505
▁উপন্যাস	-8.91541
▁ধীরে	-8.91634
▁জীবনে	-8.91653
▁খ্রিষ্টাব্দে	-8.9174
▁প্রাকৃতিক	-8.91743
▁হয়েছিলেন	-8.91757
▁কালো	-8.91808
▁চৌধুরী	-8.91865
▁বে	-8.91934
▁অ্যা	-8.92038
ড়	-8.92171
▁হবার	-8.92345
কৃত	-8.92357
▁ইউ	-8.92586
▁চতুর্থ	-8.9263
▁সংযুক্ত	-8.92749
▁প্রস্তাব	-8.92755
▁আয়তন	-8.92771
▁মহা	-8.9287
▁বিশাল	-8.93149
▁যোগাযোগ	-8.93253
▁জুড়ে	-8.93374
▁ইতিহাসে	-8.93399
▁পুরুষদের	-8.93582
▁এসেছে	-8.93736
▁১০০	-8.93924
রো	-8.93945
▁প্রতিনিধিত্ব	-8.94005
▁বিস্তৃত	-8.94035
▁তারপর	-8.94071
▁ড	-8.9422
▁সোভিয়েত	-8.94287
▁আয়োজন	-8.94901
A	-8.94997
▁কেবল	-8.95081
▁সমর্থন	-8.95178
মে	-8.95203
ম্যান	-8.95216
t	-8.95252
▁আন্দোলনের	-8.95512
▁নিজেদের	-8.956
▁টেলিভিশন	-8.9565
▁প্রথমে	-8.95822
▁রাজ	-8.95853
▁দেবী	-8.96038
!	-8.96125
▁শুধু	-8.96231
রূপে	-8.9629
▁মাধ্যমিক	-8.96313
▁প্রভৃতি	-8.96366
▁২৯	-8.96712
▁উচ্চতা	-8.96771
▁প্রাপ্ত	-8.96818
d	-8.97131
স্ট	-8.97217
▁সরাসরি	-8.9722
▁বয়স	-8.97263
▁ইউরোপীয়	-8.97346
▁ব্যাপারে	-8.97378
▁মুক্ত	-8.97522
▁ফল	-8.97526
▁হাত	-8.9764
▁পূর্ণ	-8.97786
▁চিত্র	-8.97791
টিতে	-8.98118
▁কু	-8.98145
▁মু	-8.98411
▁মাছ	-8.9844
ing	-8.98492
▁করছেন	-8.98493
▁চিহ্নিত	-8.9855
▁কৃষি	-8.98882
▁পদ	-8.98948
▁:	-8.98995
▁ম	-8.99006
▁পরিচয়	-8.99043
▁থাকতে	-8.99257
▁কলেজে	-8.99279
▁মানব	-8.99339
▁ব্যক্তিগত	-8.99394
▁ছাড়াও	-8.9942
al	-8.99825
▁মুহাম্মাদ	-8.9983
▁প্রতীক	-8.99866
▁স্বীকৃতি	-9.00102
▁উপাদান	-9.00152
▁ম্যাচ	-9.00179
▁উৎপাদন	-9.00182
▁সেবা	-9.00226
▁চরিত্র	-9.00566
▁বাজার	-9.0057
▁ইসলামী	-9.0061
▁কোম্পানি	-9.00699
▁নিতে	-9.00711
▁রি	-9.00728
▁সাংস্কৃতিক	-9.00775
▁২০০০	-9.00831
e	-9.00852
▁চা	-9.00952
▁বিজয়ী	-9.00967
▁ব	-9.01045
▁নেতৃত্বে	-9.01098
▁যাওয়া	-9.01189
ছে	-9.01265
▁কলকাতার	-9.01504
▁মোহাম্মদ	-9.01562
▁শতাংশ	-9.01653
▁লি	-9.017
▁জ্ঞান	-9.02085
▁গল্প	-9.0211
কু	-9.02234
▁প্রদেশ	-9.02288
▁A	-9.0237
▁২০১৮	-9.02513
▁রঙ	-9.02549
▁অবদান	-9.02587
▁সাম্রাজ্য	-9.02602
ড়া	-9.02607
▁অংশে	-9.02682
সু	-9.02711
▁উঠে	-9.02743
▁রাখে	-9.02855
▁দশকের	-9.02945
▁পরীক্ষা	-9.02946
▁আরেকটি	-9.0299
▁আমাদের	-9.02991
▁হাই	-9.03045
▁এসব	-9.03165
▁মর্যাদা	-9.03212
▁সমস্যা	-9.03291
▁চীনের	-9.0331
ভিত্তিক	-9.03356
▁উ	-9.03411
▁হা	-9.03415
▁প্রদেশের	-9.03466
▁মৌলিক	-9.03569
▁নীল	-9.03572
▁রেখে	-9.03617
▁=	-9.03695
▁বয়সী	-9.03767
েই	-9.03793
▁অবশ্য	-9.03826
▁ছবিতে	-9.03902
▁সড়ক	-9.03948
▁চীন	-9.04064
▁জে	-9.04168
▁ছয়	-9.04271
▁অস্ট্রেলিয়ার	-9.04328
▁পার্থক্য	-9.0435
▁কখনো	-9.04373
▁ফুল	-9.04442
▁এমনকি	-9.04745
▁এল	-9.04789
▁অনুষ্ঠান	-9.04962
▁অন্যদিকে	-9.05015
সের	-9.05061
▁পদে	-9.05094
▁বিদ্যমান	-9.05118
▁আদি	-9.05171
▁সম্পর্কিত	-9.05224
▁জেনারেল	-9.05276
▁মো	-9.05296
▁পৃথক	-9.05453
তো	-9.05608
▁নিয়োগ	-9.05629
▁নিজেকে	-9.05698
▁S	-9.05726
▁বাঙালি	-9.05801
▁যোগদান	-9.05812
৯	-9.06144
▁একদিনের	-9.06149
▁অতি	-9.06518
▁ঠিক	-9.06718
▁ফুট	-9.06724
▁ল	-9.06748
▁স্টেশন	-9.06854
▁আহমেদ	-9.0688
▁প্রচুর	-9.06932
এই	-9.07029
▁বাকি	-9.07214
▁দেখে	-9.07239
▁ধারণ	-9.07242
কাল	-9.07273
▁আন	-9.07419
শি	-9.07466
এস	-9.0757
▁১৯৯০	-9.07666
▁গো	-9.07668
▁সংগঠন	-9.07713
▁অবস্থা	-9.07824
▁উদ্দেশ্য	-9.07865
▁কো	-9.0791
▁যাবে	-9.08004
ায়	-9.08045
▁শহীদ	-9.08191
▁থাকার	-9.08279
▁পদক	-9.08391
▁মাসের	-9.0846
▁ছড়িয়ে	-9.08632
▁৪০	-9.08744
▁ভাল	-9.08766
▁রাখেন	-9.08891
▁উক্ত	-9.09015
▁ছেলে	-9.09023
▁আলোচনা	-9.09092
▁স্নাতক	-9.09259
▁কর	-9.09274
ান	-9.09417
▁সফল	-9.0963
▁নিচে	-9.09649
▁আমেরিকান	-9.09799
▁হে	-9.09859
▁অপর	-9.09906
▁২০০৩	-9.1008
▁টাকা	-9.10107
▁কন্যা	-9.10529
▁ব্যাটসম্যান	-9.10812
▁পণ্য	-9.10813
▁দ্বীপ	-9.10852
সমূহের	-9.10877
▁চন্দ্র	-9.10878
▁সর্বাধিক	-9.10907
▁গ্রিক	-9.10928
বাদ	-9.10939
পো	-9.10952
▁সুলতান	-9.11084
▁যুক্তরাষ্ট্র	-9.11086
▁খুবই	-9.11334
▁নং	-9.1162
▁পার	-9.11655
প্র	-9.11668
▁স্কুলে	-9.11832
▁বিমানবন্দর	-9.11838
▁সাগর	-9.11848
▁শতকে	-9.12015
রে	-9.12065
িন	-9.12078
▁পরিষদ	-9.12081
▁রাম	-9.12085
▁সফরে	-9.12142
▁আবিষ্কার	-9.12288
▁বন্দর	-9.12343
▁বিবেচনা	-9.12386
▁১৯৭০	-9.12402
▁খেলেন	-9.12423
গুলিতে	-9.12451
▁সূত্র	-9.12493
▁এন্ড	-9.12556
▁চিকিৎসা	-9.12651
▁পার্টি	-9.12707
▁যাদের	-9.1272
▁সুবিধা	-9.12721
▁দূরে	-9.13055
▁দান	-9.13164
o	-9.13291
েন	-9.1336
গুলোতে	-9.13418
সন	-9.13439
▁বিশ্বকাপ	-9.13442
▁নিহত	-9.13447
েরা	-9.13451
▁সংস্কৃতি	-9.13621
▁নেয়া	-9.13649
▁প্রয়োগ	-9.1374
▁নিয়মিত	-9.13747
▁৫৯	-9.13786
▁৩১	-9.13958
▁দে	-9.13979
▁ছেড়ে	-9.14036
কালীন	-9.14042
▁সিটি	-9.14141
▁পুরো	-9.1419
▁যাওয়ার	-9.14316
▁ছবিটি	-9.14407
▁প্রাণী	-9.14411
▁সেন্ট	-9.14421
▁সর্বশেষ	-9.14542
গো	-9.14645
▁রক্ষা	-9.1482
▁দৈর্ঘ্য	-9.14913
▁বৈজ্ঞানিক	-9.15026
▁সংস্করণ	-9.15278
▁পরিচিতি	-9.15309
▁সামনে	-9.15313
▁খাবার	-9.15397
টো	-9.15466
▁অলিম্পিক	-9.15498
▁নোবেল	-9.15514
▁কাজের	-9.15593
ভা	-9.15606
০০	-9.15616
যুক্ত	-9.15676
▁উপস্থিত	-9.15689
।"	-9.15738
▁সাত	-9.15802
টার	-9.15818
▁লীগের	-9.15824
▁নকশা	-9.15911
▁উপরে	-9.15992
▁পিতার	-9.1611
▁ভি	-9.16293
▁কাহিনী	-9.16347
মার	-9.1638
▁কৃষ্ণ	-9.16419
▁১৯৮০	-9.16474
▁বাড়ি	-9.16506
েও	-9.1656
▁জন্মগ্রহণকারী	-9.16562
▁চূড়ান্ত	-9.16572
নার	-9.16626
ওয়া	-9.1669
▁প্রদর্শন	-9.16806
▁প্রথমবারের	-9.16851
ীর	-9.16947
▁ত্যাগ	-9.16956
▁সমান	-9.17018
১০	-9.17083
▁গ	-9.17267
▁আক্রান্ত	-9.174
আর	-9.17409
▁প্রত্যেক	-9.17589
▁জড়িত	-9.17596
▁এন	-9.17629
▁কবিতা	-9.1778
2	-9.17793
′′	-9.17845
▁সম্পাদক	-9.17852
▁হোসেন	-9.17912
▁উৎসব	-9.17916
▁শতাব্দীতে	-9.1792
▁সর্ব	-9.17928
▁সংস্কৃত	-9.17951
▁নেতৃত্ব	-9.18011
লার	-9.18021
▁কলেজের	-9.1803
▁হক	-9.18107
দার	-9.18226
▁সভাপতি	-9.18265
▁রোমান	-9.18324
▁শক্তিশালী	-9.18341
▁{\	-9.18363
▁কাউন্টি	-9.18457
er	-9.18493
▁ডিগ্রী	-9.18536
▁গানের	-9.18583
▁অবসর	-9.18774
▁আমরা	-9.18889
▁কাপ	-9.18933
▁রোগ	-9.19156
▁শিকার	-9.19218
▁ফেলে	-9.19296
মু	-9.19353
▁বছরে	-9.19409
▁মডেল	-9.19442
▁পাশে	-9.19617
▁ফিফা	-9.1963
▁পেয়ে	-9.19646
▁চীনা	-9.19675
"।	-9.198
▁আফ্রিকার	-9.20001
নগর	-9.20105
▁পড়েন	-9.20168
▁তালিকায়	-9.20249
▁বর্ণ	-9.20388
▁নীতি	-9.20427
▁পথে	-9.20436
▁ক্ষুদ্র	-9.20441
▁একাডেমি	-9.20543
▁গ্রুপ	-9.20642
▁এশিয়ার	-9.20723
▁ভূ	-9.20924
▁রঙের	-9.21071
▁আইসিসি	-9.21103
▁হওয়ায়	-9.21255
▁যুগের	-9.21257
▁–	-9.21383
▁অল্প	-9.21393
▁আসা	-9.21404
▁দিল্লি	-9.21435
▁পশ্চিমবঙ্গ	-9.21453
▁ইসলামের	-9.21474
▁সংক্রান্ত	-9.21582
▁ঢাকার	-9.21628
▁প্রতিষ্ঠাতা	-9.21661
▁দেব	-9.2171
▁সক্রিয়	-9.21734
▁পরিবর্তে	-9.22021
▁ডলার	-9.22096
▁বিরোধী	-9.22135
গঞ্জ	-9.22142
▁ধর্মের	-9.2219
▁আয়	-9.22326
▁জানান	-9.22372
▁জর্জ	-9.22439
▁ফলাফল	-9.22538
▁প	-9.2259
বো	-9.22715
▁ভূমিকায়	-9.22805
সার	-9.22826
▁বর্গ	-9.22905
▁শিক্ষার	-9.22907
ুর	-9.22917
▁ধ্বংস	-9.22944
▁অভিনয়ের	-9.23072
▁নিম্ন	-9.23167
হীন	-9.23212
▁সত্য	-9.23246
▁সরকারী	-9.23288
▁শিব	-9.23366
▁১৯৯৬	-9.23432
▁এসময়	-9.23742
ফা	-9.23885
▁নাটক	-9.23946
▁বৃহৎ	-9.24063
▁বাংলাদেশী	-9.2411
▁প্রকার	-9.24116
জে	-9.24307
▁মুখ	-9.24359
▁প্রশিক্ষণ	-9.24368
▁পাখি	-9.24405
▁বেশী	-9.24412
▁ব্যর্থ	-9.24443
▁ইনিংসে	-9.24528
▁উন্নত	-9.2455
▁সর্বপ্রথম	-9.24625
▁ভূমি	-9.24799
▁২০০২	-9.248
▁প্রজাতন্ত্র	-9.24858
▁স্থাপিত	-9.25005
ক্স	-9.25044
▁ব্যবধানে	-9.25082
▁যুগে	-9.25082
▁পাঁচটি	-9.25086
▁ক্রীড়া	-9.25094
িয়ান	-9.25103
▁পদার্থ	-9.25138
▁ভিত্তিতে	-9.25152
▁সমুদ্র	-9.25251
▁১৯৬০	-9.25395
▁জনপ্রিয়তা	-9.25483
▁দর্শন	-9.25521
ত্ব	-9.25765
▁সম্ভবত	-9.2586
▁নগর	-9.25916
▁শিরোপা	-9.25947
▁অনুবাদ	-9.26076
▁সিরিজের	-9.26169
▁রাজশাহী	-9.26258
▁পাশ	-9.26268
▁শুরুতে	-9.26325
▁সম্প্রদায়ের	-9.26336
▁পূজা	-9.26406
▁সূচনা	-9.26411
▁ভালো	-9.26533
▁অধিনায়ক	-9.2654
▁০	-9.26584
style	-9.2676
ভার	-9.26798
▁ক্লাবের	-9.26806
▁বরং	-9.2682
▁নির্ভর	-9.2682
▁সমাজ	-9.27039
ষ্ট	-9.27046
▁বিষয়ক	-9.27121
▁বস্তু	-9.27177
▁এশিয়া	-9.27268
|	-9.2733
▁বাধ্য	-9.27359
▁বন	-9.27371
▁এগুলো	-9.27396
ছেন	-9.27416
▁৯০	-9.27502
▁প্রচার	-9.27528
▁ইন্ডিয়া	-9.27649
▁আরবি	-9.27734
ِ	-9.27792
শা	-9.27999
▁শ্রী	-9.28069
▁সেনাবাহিনীর	-9.28185
▁আসছে	-9.28339
▁বেশিরভাগ	-9.28611
▁বেড়ে	-9.28687
▁মেয়ে	-9.28846
▁এখনও	-9.28871
▁কখনও	-9.28931
▁কংগ্রেসের	-9.28978
টেমপ্লেট	-9.2918
▁C	-9.29249
▁৬০	-9.29304
▁নিরাপত্তা	-9.29414
▁সেন	-9.29418
▁সংসদের	-9.29446
টে	-9.29487
▁চাইতে	-9.29491
▁সাহায্যে	-9.2951
▁নিশ্চিত	-9.2961
▁রেলওয়ে	-9.29685
▁ব্যবসা	-9.29691
▁লিখেছেন	-9.29712
▁জাহাজ	-9.29716
▁আদর্শ	-9.29901
ইন	-9.30051
▁ন্যায়	-9.30107
▁ফর	-9.30162
▁যন্ত্র	-9.30218
▁রুশ	-9.30246
▁দশ	-9.30268
▁পর্যবেক্ষণ	-9.30287
▁সিস্টেম	-9.30478
▁বীর	-9.30487
▁প্রধানত	-9.30488
▁প্রবাহিত	-9.30511
▁রা	-9.30525
এম	-9.30654
ফি	-9.30708
চি	-9.30738
ুন	-9.30757
▁মাঠে	-9.30936
▁আবদুল	-9.30956
▁সংঘটিত	-9.30958
us	-9.31013
▁করলেও	-9.31103
▁পশ্চিমবঙ্গের	-9.31149
▁জাতি	-9.3116
▁গুরুত্ব	-9.31193
▁অভিযান	-9.31272
▁১৯৯১	-9.31294
▁দলটি	-9.31427
▁শিল্পী	-9.31536
▁পর্বত	-9.31546
▁তড়িৎ	-9.31714
▁স্থায়ী	-9.3182
▁The	-9.3186
▁পঞ্চম	-9.31872
▁মন	-9.31915
▁পড়াশোনা	-9.32015
কালে	-9.32028
▁বোর্ড	-9.32103
▁আনা	-9.32178
▁পত্রিকা	-9.32189
▁কমিটি	-9.32254
▁সিরিজ	-9.32318
▁আলি	-9.32325
▁আব্দুল	-9.32388
▁সঠিক	-9.32424
পূর্ণ	-9.3245
▁হয়েছেন	-9.32451
▁উৎপত্তি	-9.32552
▁লম্বা	-9.32553
▁মাদ্রাসা	-9.32673
▁প্রভাবিত	-9.32806
▁দিনে	-9.32871
▁মৃত্যুবরণ	-9.32975
▁সংরক্ষিত	-9.33096
▁পরিসংখ্যান	-9.33301
▁অর্থনীতি	-9.33324
▁জয়লাভ	-9.33344
▁কাল	-9.33412
▁জায়গা	-9.33479
▁১৯৪৭	-9.33509
▁মূলতঃ	-9.3358
▁নেওয়া	-9.33611
খা	-9.33641
▁তন্মধ্যে	-9.33653
য	-9.33716
▁রানের	-9.33821
▁যথেষ্ট	-9.33881
▁গাছ	-9.33893
▁প্রজাতি	-9.3394
▁১৯৯৯	-9.34079
▁গ্রামের	-9.34251
▁পরিবহন	-9.34283
▁শব্দের	-9.34322
▁অভিযোগ	-9.34364
▁অ্যালবাম	-9.34459
▁গ্রন্থে	-9.34515
১৭	-9.34544
▁লক্ষ্যে	-9.3456
▁অতিক্রম	-9.34596
রী	-9.34601
▁আকারে	-9.3464
display	-9.34645
িয়ে	-9.3498
E	-9.34988
▁বন্ধু	-9.34997
▁জ	-9.35029
▁সেনাবাহিনী	-9.35052
▁বাণিজ্য	-9.3515
▁জয়ী	-9.35168
▁বলেছেন	-9.35233
in	-9.35456
করণ	-9.35476
বল	-9.35529
▁ইউনিভার্সিটি	-9.3573
ন্ত	-9.35737
▁আঘাত	-9.35758
আবু	-9.35797
▁প্রযুক্তি	-9.35873
বাদী	-9.3589
▁এটিকে	-9.35929
নাথ	-9.35945
টন	-9.35987
▁খাল	-9.35992
▁বিশ্বযুদ্ধের	-9.36007
▁পানির	-9.36008
রাম	-9.36012
▁ছবির	-9.36097
▁নিয়ম	-9.3617
▁মূর্তি	-9.36186
▁নম্বর	-9.36216
▁সম	-9.36308
▁তাদেরকে	-9.36392
▁ব্যাংক	-9.36407
▁মালিক	-9.36443
▁বিবেচিত	-9.3658
গু	-9.36588
▁উসমানীয়	-9.3661
ْ	-9.36619
▁হি	-9.3662
▁ডে	-9.36728
▁কর্তৃপক্ষ	-9.36736
▁গণ	-9.36768
▁১৯৫০	-9.36813
▁পে	-9.36895
▁ঘরোয়া	-9.36975
▁পরের	-9.37055
▁রাখার	-9.37137
▁১৯৭২	-9.37157
▁বাণিজ্যিক	-9.37209
▁সুর	-9.37216
▁নামটি	-9.37326
৩০	-9.37403
▁অতিরিক্ত	-9.37405
▁প্রক্রিয়া	-9.37444
▁আওয়ামী	-9.37485
▁মায়ের	-9.37535
▁ভুল	-9.37576
▁বোন	-9.37612
▁দলকে	-9.37672
▁দেশটির	-9.37681
▁অস্ত্র	-9.3779
▁নবী	-9.37826
▁তাহলে	-9.37845
▁তাপমাত্রা	-9.37889
▁মন্দিরের	-9.37951
▁নির্ধারণ	-9.38037
▁গেলে	-9.38047
▁ইউরোপের	-9.38187
▁দিয়েছেন	-9.38223
▁১৯৯৮	-9.38266
▁টু	-9.38386
▁জাপান	-9.3843
▁সিলেট	-9.3848
▁বাদ	-9.38505
▁অধ্যয়ন	-9.38507
▁পৌরসভা	-9.38515
▁হারিয়ে	-9.38542
▁অল	-9.38729
২০	-9.38737
▁পরিবেশ	-9.38765
▁রিয়াল	-9.38774
▁ন্যাশনাল	-9.38834
▁কর্ম	-9.38889
▁৮০	-9.38897
▁স্বামী	-9.38934
▁অভিহিত	-9.38956
▁সবুজ	-9.39197
▁ডাক	-9.392
নং	-9.39229
নী	-9.39348
▁পক্ষ	-9.39478
▁প্রায়ই	-9.39545
▁শুরুর	-9.39614
▁অস্তিত্ব	-9.3966
▁রাজনীতি	-9.39774
",	-9.3978
র্	-9.39959
▁রাখতে	-9.39969
▁উদ্ভিদ	-9.39974
িকা	-9.39985
▁শান্তি	-9.39992
▁যথাক্রমে	-9.40042
পার	-9.40107
▁পাতা	-9.40211
▁সেনা	-9.40389
▁জমি	-9.40488
▁খ্রিস্টাব্দের	-9.40503
▁এক্স	-9.40512
▁বাড়িতে	-9.40552
▁যেহেতু	-9.40654
▁কোচ	-9.40657
▁মিল	-9.40704
জার	-9.40718
▁দিয়েছিলেন	-9.40759
▁হ্রাস	-9.40839
▁১টি	-9.40841
▁মনোনয়ন	-9.40854
াস	-9.40873
▁উদাহরণ	-9.40889
▁গণ্য	-9.4089
▁আজ	-9.40923
▁শীর্ষ	-9.40982
▁পাল	-9.41029
▁B	-9.41038
m	-9.4105
▁সম্বন্ধে	-9.41052
▁যুক্তরাষ্ট্রে	-9.41202
▁বোঝায়	-9.41276
▁স্বাস্থ্য	-9.41361
▁ব্যক্তির	-9.41407
▁কর্মকর্তা	-9.41441
▁কাছাকাছি	-9.41466
▁গ্রেগরী	-9.41541
দ্য	-9.41579
▁সংখ্যক	-9.41595
S	-9.41661
▁বিল	-9.41677
▁প্রস্তুত	-9.41712
ছিল	-9.41983
▁আমেরিকার	-9.4202
▁একবার	-9.4208
আই	-9.42111
▁সংস্কার	-9.42163
▁দার্শনিক	-9.4218
ষ	-9.42303
▁বিস্তার	-9.42331
▁নামেও	-9.4237
?	-9.42437
▁কংগ্রেস	-9.42469
▁দা	-9.42531
▁নিষিদ্ধ	-9.42788
▁তীরে	-9.42902
▁সফটওয়্যার	-9.42963
▁পেশাদার	-9.42975
▁আদমশুমারি	-9.43121
শন	-9.43141
▁আট	-9.43245
তেই	-9.43323
▁দেয়ার	-9.43328
গুলোকে	-9.43457
▁কোনও	-9.43515
▁কলকাতায়	-9.43578
▁ত	-9.43656
▁প্রতিযোগিতার	-9.43679
▁অনুসরণ	-9.43695
ন্স	-9.43746
▁ব্যবহারের	-9.43761
▁ঢাকায়	-9.43768
▁P	-9.43779
▁শাসক	-9.43957
▁কিছুটা	-9.43962
▁১৯৯২	-9.44051
▁প্রকল্প	-9.4411
▁আঞ্চলিক	-9.44202
▁ফি	-9.44212
▁পৃথিবী	-9.44257
▁প্রকৃত	-9.44394
b	-9.44414
▁শ	-9.44431
▁কুমার	-9.44513
▁লে	-9.44568
▁আলো	-9.44668
▁থাকলেও	-9.44679
▁সংবাদ	-9.44796
▁সাফল্য	-9.44825
=	-9.44844
▁বোলার	-9.44899
▁তেল	-9.44921
▁হু	-9.44926
u	-9.44947
▁বহন	-9.45044
▁সং	-9.45081
▁19	-9.45104
▁প্রতিষ্ঠার	-9.45317
es	-9.45415
১৫	-9.45484
▁আছেন	-9.45501
▁জমিদার	-9.4551
+	-9.45554
▁পেয়েছে	-9.4556
▁ইনস্টিটিউট	-9.45593
▁দেওয়ার	-9.45612
▁বিজয়	-9.45627
▁বিজ্ঞানী	-9.45819
▁অনুমতি	-9.45898
▁সংযোগ	-9.45959
▁জায়গায়	-9.45975
িয়ার	-9.46192
▁কমিউনিস্ট	-9.46239
▁ইবন	-9.46268
▁বো	-9.46276
▁পার্টির	-9.46328
▁গা	-9.46415
▁ভ্রমণ	-9.46503
স্থ	-9.46582
▁সরবরাহ	-9.46607
▁যেসব	-9.46624
▁সান	-9.46669
▁সূর্য	-9.46699
▁নির্মাণের	-9.46831
▁পবিত্র	-9.46832
রাজ	-9.46869
▁জা	-9.46931
▁জো	-9.46972
ৎ	-9.46975
▁ধারা	-9.47045
▁রাষ্ট্রের	-9.4709
▁F	-9.47093
▁নে	-9.47291
▁এখানকার	-9.47405
▁সমতল	-9.47489
▁হিন্দি	-9.47558
▁৩৫	-9.47619
▁তারিখ	-9.47662
▁প্রবাহ	-9.47682
▁গুলি	-9.47683
▁সফলতা	-9.47815
▁বিদ্যুৎ	-9.47826
▁বিক্রি	-9.47886
▁মুঘল	-9.47891
▁রূপে	-9.47908
রু	-9.47933
▁ঘটনার	-9.48007
▁অঙ্গ	-9.48055
▁প্রকৌশল	-9.48152
▁থানার	-9.48156
▁সংগীত	-9.48243
▁বিশ্বে	-9.48244
}	-9.48306
ন্ড	-9.48387
▁এভাবে	-9.48432
▁মেট্রো	-9.48441
▁লাইন	-9.48476
▁মাদ্রিদ	-9.48603
▁গতি	-9.48623
পাড়া	-9.48623
▁সিং	-9.48633
পে	-9.48666
১২	-9.48841
▁গভীর	-9.4887
▁চালিয়ে	-9.48921
▁ধারাবাহিক	-9.48932
▁ইউরোপ	-9.49011
▁উইলিয়াম	-9.49013
▁ন	-9.49014
▁মন্ত্রী	-9.49038
লু	-9.49041
M	-9.49069
▁অধিকারী	-9.49122
হি	-9.4919
C	-9.49202
▁মধ্যকার	-9.49249
▁is	-9.49304
▁দশক	-9.49316
▁প্রচলন	-9.49318
১৮	-9.49462
▁বিধানসভা	-9.49463
▁সম্মান	-9.49502
াম	-9.49548
▁বজায়	-9.49585
বিদ	-9.49639
▁৭০	-9.49713
ly	-9.49727
▁ইতিহাসের	-9.49765
▁জাপানের	-9.49811
▁ব্যক্তিত্ব	-9.50042
চার	-9.5008
কেই	-9.50114
▁খুঁজে	-9.50207
▁সমালোচনা	-9.50226
1	-9.50271
▁উন্নতি	-9.50332
▁৷	-9.50374
▁আহমদ	-9.50379
▁দাবী	-9.50435
▁f	-9.50443
▁প্রেসিডেন্ট	-9.50447
▁চেয়ারম্যান	-9.50578
▁কন	-9.50597
▁দেখানো	-9.50603
▁ভর	-9.50612
▁দূরত্ব	-9.50744
▁আসার	-9.50814
▁লিখিত	-9.50937
▁উপস্থিতি	-9.50988
▁মেনে	-9.51095
▁গভর্নর	-9.5111
৫০	-9.51215
▁ক্ষেত্র	-9.51222
▁অনুষ্ঠানে	-9.51247
▁বার্ষিক	-9.51343
▁টিভি	-9.51358
▁ইস্ট	-9.51449
▁এটির	-9.51542
i	-9.51743
▁রকম	-9.51865
▁দিবস	-9.51868
ন্দ	-9.51909
▁১৯৯৭	-9.52027
▁এগিয়ে	-9.5211
▁অগ্রসর	-9.52293
▁দূর	-9.52322
▁মানসিক	-9.52323
▁জটিল	-9.52344
তু	-9.52368
▁কমে	-9.52387
▁আসলে	-9.52393
▁বাবার	-9.52429
ময়	-9.52436
▁গ্যাস	-9.525
▁আকর্ষণ	-9.52514
▁মধ্যবর্তী	-9.52536
লী	-9.52571
▁তারকা	-9.52572
▁কঠিন	-9.52623
▁সমৃদ্ধ	-9.52696
▁ফ্রান্স	-9.52948
▁বিশ্বকাপের	-9.5299
▁ব্যবস্থার	-9.53054
▁হিসাব	-9.53066
▁ভিডিও	-9.53082
▁জেমস	-9.53221
▁হ	-9.53269
▁আর্থিক	-9.53284
▁২য়	-9.53377
▁সত্ত্বেও	-9.53396
স্ত	-9.53416
▁থানা	-9.53423
▁পছন্দ	-9.53453
▁পাঠ	-9.53521
▁নিদর্শন	-9.53592
জু	-9.53603
▁পদ্ধতিতে	-9.53732
▁ইন্ডিয়ান	-9.53771
▁সীমান্ত	-9.53777
▁ওয়া	-9.53843
▁বসে	-9.53848
▁স্	-9.53863
▁মৌসুম	-9.53883
▁আমেরিকা	-9.53933
দিন	-9.53941
▁I	-9.53947
▁দৈনিক	-9.53963
▁ম্যান	-9.53994
▁স্বাধীনতার	-9.54006
চা	-9.54165
▁৪৮	-9.54352
▁ম্যাচে	-9.54356
▁কিমি	-9.54367
▁পরিবারে	-9.54416
১১	-9.54473
▁M	-9.54536
▁ক্যা	-9.54598
▁আল্লাহ	-9.54674
▁নির্ধারিত	-9.54763
▁রাসায়নিক	-9.54774
▁বকর	-9.54927
▁১৯৭৫	-9.54943
▁আস	-9.55095
▁সিরিজে	-9.55195
▁আকার	-9.552
▁থাকবে	-9.55208
হার	-9.55228
▁অসংখ্য	-9.5525
▁প্রয়োজনীয়	-9.55297
le	-9.55425
▁সহকারী	-9.55494
▁গৃহীত	-9.55513
▁শা	-9.5554
ড়ি	-9.55604
▁এরফলে	-9.55629
▁শহরটি	-9.5565
f	-9.55688
▁উৎপন্ন	-9.55688
▁প্রাণ	-9.55691
▁রো	-9.55699
P	-9.55762
▁অনু	-9.55808
▁কর্মরত	-9.55838
▁ব্যাটিং	-9.55842
▁for	-9.55869
▁সংস্থার	-9.55918
▁ভূষিত	-9.55926
▁প্রেরণ	-9.55939
▁খেলে	-9.55945
▁পাস	-9.5601
▁বসু	-9.56046
▁বিচার	-9.56068
▁কয়েকজন	-9.56074
▁কমিশন	-9.56272
ম্	-9.563
চে	-9.56416
▁চি	-9.56448
▁স্ব	-9.56663
▁শ্রীলঙ্কা	-9.56709
▁রক্ত	-9.56783
▁আফ্রিকান	-9.56794
▁যুগ	-9.56839
▁ইউনিয়নে	-9.56917
▁ওয়ার্ল্ড	-9.57038
ধ	-9.57178
শীল	-9.57232
▁সামান্য	-9.57359
পশ্চিম	-9.57457
▁করলেন	-9.57484
▁১৯৪৮	-9.57561
▁৩২	-9.5767
▁মুসলিমদের	-9.57682
▁s	-9.57734
▁অন	-9.57808
▁পরিবর্তিত	-9.5784
▁সৌদি	-9.5792
▁অনেকে	-9.57948
▁সম্ভাবনা	-9.58119
▁রাজনীতিবিদ	-9.58188
▁কোম্পানির	-9.58278
▁সীমানা	-9.58293
▁তো	-9.58294
▁রবীন্দ্রনাথ	-9.5831
▁মুখে	-9.58352
▁বাংলায়	-9.58394
দে	-9.58442
▁ম্যাক	-9.58442
▁জানায়	-9.58464
▁টুয়েন্টি২০	-9.5852
▁সম্প্রদায়	-9.58553
▁সম্পদ	-9.58556
▁কৌশল	-9.5859
x	-9.5865
▁আত	-9.58682
▁ব্যান্ড	-9.58761
▁মাতা	-9.58864
▁চাপ	-9.58889
▁সংরক্ষণ	-9.58902
▁সিরিয়া	-9.58912
▁১৯৭৩	-9.59112
or	-9.59244
▁কমিটির	-9.59259
কর	-9.59261
ছ	-9.59272
▁বেঙ্গল	-9.5928
▁বিশ্বকাপে	-9.59298
▁জানতে	-9.5933
১৬	-9.59367
▁প্রাক্তন	-9.594
▁হো	-9.59455
▁৭৫	-9.5948
▁পার্ক	-9.59537
▁খেলোয়াড়ী	-9.59564
▁তেমন	-9.59583
▁প্রতিষ্ঠানের	-9.59613
▁R	-9.59855
▁মাইল	-9.59949
▁গাছের	-9.59962
লাল	-9.59997
বু	-9.60003
▁আবদ্ধ	-9.60005
h	-9.60098
▁পু	-9.60138
▁অবশেষে	-9.60165
▁শো	-9.60293
▁শ্রেণীর	-9.60363
▁গোলে	-9.60393
▁মিলে	-9.60478
▁যাকে	-9.60491
▁কিনা	-9.60511
▁জাতির	-9.60512
▁1	-9.6058
▁ফা	-9.6059
▁আচরণ	-9.60632
▁১৯৬৯	-9.60691
▁ভাগে	-9.60754
▁গান্ধী	-9.6085
▁সেঞ্চুরি	-9.60883
▁তরুণ	-9.60961
▁সফর	-9.60989
▁ভোট	-9.61014
▁পুরস্কারের	-9.61068
▁২টি	-9.61084
▁দৃশ্য	-9.61095
▁জার্মানি	-9.61167
▁রাষ্ট্রীয়	-9.6117
▁বর্ণিত	-9.61187
re	-9.61284
▁স্বাভাবিক	-9.61323
▁এগুলি	-9.61338
▁উঁচু	-9.61368
▁১৯৯৫	-9.6139
▁মাধ্যম	-9.6165
▁বিংশ	-9.61687
▁স্বীকৃত	-9.61693
▁শেষের	-9.61805
▁অবস্থানের	-9.61845
▁কোড	-9.61903
th	-9.62043
▁ইয়র্ক	-9.62064
ডা	-9.62119
▁পরীক্ষায়	-9.62188
▁মেডিকেল	-9.62288
ূ	-9.62302
▁বিদ্রোহ	-9.6237
▁সৈয়দ	-9.62433
ا	-9.62461
▁কার্যকর	-9.62468
▁পাওয়ার	-9.62492
▁পেতে	-9.62502
*	-9.62505
▁রাজবংশের	-9.62522
রূপ	-9.62548
ঞ্জ	-9.62581
▁মন্তব্য	-9.62592
▁আনন্দ	-9.62678
▁প্রকৃতি	-9.62809
বিশিষ্ট	-9.62834
▁পাকিস্তানি	-9.62889
িয়	-9.62985
▁ঘন	-9.62998
▁সুন্দর	-9.62998
▁১৯৩০	-9.63071
▁সদস্যদের	-9.6314
▁দাস	-9.63193
▁দিনের	-9.63226
▁ছয়টি	-9.63254
▁বেগম	-9.63312
▁ইউনাইটেড	-9.6335
▁মার	-9.63539
▁১৯৯৪	-9.63568
িস	-9.63638
▁যেন	-9.6364
▁শ্রেণী	-9.63642
▁পালিয়ে	-9.63684
B	-9.63732
মেন্ট	-9.6376
p	-9.63782
যা	-9.63812
▁কিছুদিন	-9.63858
▁মুসলমান	-9.63918
▁আশ্রয়	-9.63951
▁বিপ্লবী	-9.6398
▁বোঝা	-9.63981
▁ঐতিহ্য	-9.64044
▁তোলেন	-9.64093
▁দিয়েছে	-9.64095
▁খানের	-9.6423
▁করবেন	-9.64306
দু	-9.64385
▁তাতে	-9.6439
▁খ	-9.64408
▁তাল	-9.64442
▁উঠেছে	-9.64448
ক্ষ	-9.64508
▁পরি	-9.64544
▁পুরনো	-9.64647
▁বদলে	-9.64658
▁১৯৬২	-9.64699
▁সাহিত্যের	-9.64743
▁জার্মানির	-9.64825
▁ফ্রান্সের	-9.64838
▁দেবতা	-9.64851
▁মাঠ	-9.64912
3	-9.65006
▁রাস্তা	-9.65175
ُ	-9.65211
▁বিপরীতে	-9.65222
▁গুরু	-9.65366
▁৫২	-9.65381
c	-9.65389
বান	-9.65428
▁চিন্তা	-9.65493
▁খরচ	-9.65495
▁তুর্কি	-9.65551
▁প্রতিনিধি	-9.65585
▁অণু	-9.65599
৪০	-9.65602
▁সুপার	-9.65627
▁ডা	-9.6575
ডো	-9.65786
গ্রাম	-9.65904
▁মুদ্রা	-9.65919
▁সংস্কৃতির	-9.65924
▁গুণ	-9.65924
▁ত্রি	-9.65925
▁স্পেনীয়	-9.65932
▁জনগণের	-9.65945
২৫	-9.65958
▁এয়ার	-9.65973
▁ব্যয়	-9.66091
▁শারীরিক	-9.66145
▁আনুষ্ঠানিকভাবে	-9.662
ar	-9.66201
▁নিজে	-9.66269
▁গবেষণার	-9.66272
▁আদেশ	-9.66319
▁কলা	-9.66357
▁আমলে	-9.66417
▁সাউথ	-9.6642
▁অর্ধ	-9.66463
▁প্যা	-9.66563
▁বিহার	-9.66568
▁গ্রহ	-9.66579
▁রং	-9.66585
▁ইন্ডিজ	-9.66647
▁অনেকগুলো	-9.66916
▁ভিত্তিক	-9.66977
▁সমন্বয়ে	-9.66977
য়ান	-9.67014
l	-9.67033
▁বিদ্যালয়ে	-9.67144
▁প্রতিরোধ	-9.67189
▁ইউরোপে	-9.67236
▁বু	-9.67279
▁নজরুল	-9.6731
▁চিহ্ন	-9.67323
▁সময়কালে	-9.67327
▁রাজ্যে	-9.67335
ঙ্গা	-9.67366
▁লু	-9.6747
▁আক্রমণের	-9.67493
লিন	-9.67523
▁দেহ	-9.67546
▁শক্তির	-9.67559
▁ধান	-9.67594
▁প্রদত্ত	-9.6761
▁পাথর	-9.67648
▁বৃহত্তর	-9.67666
▁দায়িত্বে	-9.67712
▁থাকায়	-9.67735
▁আনুমানিক	-9.67742
▁চ্যানেল	-9.67748
▁আয়োজিত	-9.67795
েশন	-9.6784
▁প্রিমিয়ার	-9.67847
▁চ্যাম্পিয়ন	-9.67882
▁তীব্র	-9.67909
▁মিলিত	-9.67975
▁E	-9.68021
▁শি	-9.68097
▁বিপুল	-9.68178
▁হাসান	-9.68187
১৪	-9.68273
▁আওতাধীন	-9.68384
el	-9.68432
▁সমাজের	-9.68436
▁ব্যাপকভাবে	-9.68451
ুয়া	-9.68465
যোগ্য	-9.68502
▁২০০	-9.68538
▁নবাব	-9.68589
▁ইন্টারন্যাশনাল	-9.68621
িস্ট	-9.68762
▁চ	-9.68828
▁অবদানের	-9.68892
▁রয়েছেন	-9.68926
▁১৯৮২	-9.6893
▁আহত	-9.68942
▁৫১	-9.68943
▁পরিষদের	-9.68948
▁জীব	-9.68958
▁ষষ্ঠ	-9.68968
▁তোলা	-9.6899
▁বিষয়টি	-9.6908
▁প্রশংসা	-9.69139
▁রানে	-9.69239
▁ভিয়েতনাম	-9.69251
st	-9.69262
▁আগ	-9.69282
▁সার	-9.69315
▁আন্দোলনে	-9.69316
▁সেগুলো	-9.69347
▁পেয়েছেন	-9.69352
▁কাঠামো	-9.69422
▁১৯৮৩	-9.69472
▁সিংহ	-9.69475
▁শতাব্দী	-9.69484
লিয়া	-9.69522
▁অনুসন্ধান	-9.69737
▁আকারের	-9.69788
▁করি	-9.69795
▁রাশিয়ার	-9.69941
▁নির্বাচনী	-9.6997
▁আগ্রহ	-9.69974
▁সেতু	-9.70041
ur	-9.70078
▁p	-9.70094
▁বিদ্যালয়ের	-9.70101
▁নাগরিক	-9.70156
▁বর	-9.70188
▁স্টেডিয়াম	-9.70189
▁খুলনা	-9.70309
▁বিকাশ	-9.70344
▁কেন	-9.70378
▁এখনো	-9.70425
g	-9.70488
▁মহিলাদের	-9.70494
▁৪৯	-9.70511
▁আন্তর্জাতিকে	-9.7056
▁স্থাপত্য	-9.70598
▁মাত্রা	-9.70609
▁ছাত্রদের	-9.70675
▁ওই	-9.70687
▁প্রণয়ন	-9.70783
▁লাভের	-9.70835
▁যুক্তি	-9.70887
▁ঐতিহ্যবাহী	-9.70889
▁উপজেলায়	-9.70935
▁বসতি	-9.70982
▁১৯৮৬	-9.71005
▁as	-9.71079
▁2	-9.71121
▁করতো	-9.7115
▁বরাবর	-9.71163
▁বিশ্বব্যাপী	-9.71176
▁আউট	-9.71192
▁৪৭	-9.71215
▁অংশগ্রহণের	-9.71283
▁যাচ্ছে	-9.71367
▁১৯৭৪	-9.7139
পাল	-9.71522
▁১৯৮৪	-9.71558
▁১৯৬৭	-9.71613
্যা	-9.71638
▁নিউজিল্যান্ড	-9.71691
▁সৈন্য	-9.71722
▁রাশিয়া	-9.71761
▁D	-9.71823
▁নেয়ার	-9.71877
▁১৯৯৩	-9.7189
গান	-9.71902
▁বৃদ্ধির	-9.71914
এন	-9.71954
▁বুঝতে	-9.72006
▁স্যার	-9.72071
▁চলতে	-9.72083
▁সহজ	-9.72191
▁সর্বমোট	-9.72274
▁ক্রিকেটের	-9.7229
▁ডিম	-9.72374
গড়	-9.72397
▁লন্ডন	-9.72499
১৩	-9.72563
▁লিপি	-9.72595
▁প্রথা	-9.72663
▁ইরাক	-9.72681
▁একর	-9.72699
▁ফ	-9.72724
▁নেমে	-9.72828
▁de	-9.72917
▁অফিস	-9.72932
▁স্বীকার	-9.73009
▁খলিফা	-9.7308
▁পরিবেশন	-9.73113
ঘ	-9.73118
▁হলুদ	-9.7317
▁গ্রহণের	-9.73194
▁ঠাকুর	-9.73198
বিদ্যা	-9.73226
▁গ্রন্থের	-9.7326
▁with	-9.73275
▁ইনিংস	-9.73281
স্টার	-9.73304
▁অক্ষাংশ	-9.73348
▁রেডিও	-9.73494
েস	-9.73499
▁তু	-9.73558
▁পৃথিবীতে	-9.73659
ছি	-9.73688
চন্দ্র	-9.73707
▁যায়নি	-9.7371
ৈ	-9.73742
▁১৯৭৭	-9.73745
▁রোড	-9.7378
▁বায়ু	-9.73786
▁ওজন	-9.73817
নিক	-9.73834
▁উপাধি	-9.73859
▁G	-9.73938
▁পর্বে	-9.73956
▁১৯৭৯	-9.73972
ঙ্গ	-9.73995
দো	-9.73997
▁তোলে	-9.74032
য়াল	-9.74051
সো	-9.74062
▁চাষ	-9.74117
▁ফাইনালে	-9.74178
▁মাইকেল	-9.74207
ডে	-9.74243
▁কার্য	-9.74306
কল	-9.74322
▁গানটি	-9.74374
গি	-9.74379
পত্র	-9.74387
▁অবতীর্ণ	-9.74418
▁আবিষ্কৃত	-9.74475
▁শহরটির	-9.74485
▁বইটি	-9.74536
▁H	-9.74551
▁স্বাক্ষর	-9.74552
▁ঘরে	-9.74656
▁ভেঙে	-9.74704
▁অস্ট্রেলীয়	-9.74707
▁বিলিয়ন	-9.74717
▁মুসলমানদের	-9.74843
▁কাউন্সিল	-9.74915
▁উন্মুক্ত	-9.74933
▁নিচের	-9.74994
▁পর্যটন	-9.75052
মুখী	-9.75054
▁বর্ষপঞ্জীর	-9.75072
▁মাটির	-9.75141
▁১৯৮৭	-9.75172
▁খেলেছেন	-9.75191
▁সেটি	-9.75206
▁চে	-9.75315
▁মাথা	-9.75391
▁৪৫	-9.75452
▁সৃষ্ট	-9.75464
▁বাতিল	-9.75529
▁K	-9.7553
জো	-9.75579
▁১৯৭৬	-9.75632
▁পাই	-9.75633
▁খ্যাতি	-9.75671
▁লিঙ্গ	-9.75786
▁প্রদানের	-9.75786
▁খোলা	-9.75813
▁বিচ্ছিন্ন	-9.75822
▁স্তর	-9.7583
▁স্মৃতি	-9.75956
م	-9.76014
▁পেয়েছিলেন	-9.76046
▁পরিচালনার	-9.76063
▁পতাকা	-9.76097
▁ঘর	-9.76101
▁হাট	-9.76145
▁ডেভিড	-9.76194
▁এত	-9.76198
▁যোগ্যতা	-9.76216
▁ডাকা	-9.76234
▁আগের	-9.7625
▁এরকম	-9.76315
▁স্বল্প	-9.76331
োস	-9.76351
▁পোশাক	-9.76357
▁এফ	-9.76413
▁অংশের	-9.7645
গে	-9.76517
▁বাস্তব	-9.76573
তেও	-9.76672
▁ড্র	-9.76734
হু	-9.76739
▁মাঝামাঝি	-9.7677
▁সংক্ষিপ্ত	-9.76814
▁ফলশ্রুতিতে	-9.76844
▁১৯৬৮	-9.76853
▁T	-9.76929
on	-9.77013
গুলিকে	-9.77094
ৌ	-9.77101
▁বিশেষত	-9.77118
▁তুলেন	-9.77171
▁অনূর্ধ্ব	-9.77195
▁আশা	-9.77284
আল	-9.77287
▁পাঠানো	-9.77318
▁প্রেম	-9.77336
ল্যান্ড	-9.77394
▁সমাধান	-9.77415
▁পর্যায়ের	-9.77502
▁শিক্ষার্থী	-9.7752
▁৩টি	-9.77545
▁উন্নীত	-9.77666
▁বিপরীত	-9.77692
▁be	-9.77751
▁পরিমাপ	-9.77754
▁পারেননি	-9.7777
▁উদ্ধার	-9.77806
▁ইমাম	-9.77819
▁প্রমুখ	-9.77863
তন	-9.77872
পু	-9.77883
▁শে	-9.77963
▁হ্যারি	-9.78032
▁রাতে	-9.78077
▁১৯৫২	-9.78089
▁ফিল্ম	-9.78092
▁নৃত্য	-9.78123
▁সেমি	-9.78141
ছিলেন	-9.78197
▁প্রখ্যাত	-9.7826
▁পাহাড়	-9.78309
▁ইচ্ছা	-9.78309
▁গিয়েছিল	-9.7831
▁c	-9.78339
▁১৯২০	-9.78401
▁খা	-9.78443
▁১৯৬৫	-9.78502
▁১৯৭৮	-9.78506
▁উপস্থাপন	-9.78525
▁সহযোগী	-9.78538
▁কার	-9.7855
▁তৈরির	-9.78568
▁জিন	-9.7867
▁সাংবাদিক	-9.78877
ল্ড	-9.78911
▁১ম	-9.78921
▁প্রতিরক্ষা	-9.78953
▁স্থানাঙ্ক	-9.79027
▁ময়মনসিংহ	-9.79052
▁চায়	-9.79245
োর	-9.79297
▁স্থানান্তরিত	-9.79305
ন্	-9.79326
▁যাত্রী	-9.79347
▁দ্বি	-9.79404
▁কোর্স	-9.79428
▁ব্যা	-9.79503
▁ইহুদি	-9.79514
▁নেটওয়ার্ক	-9.7952
▁;	-9.79537
▁প্রার্থী	-9.79556
▁বইয়ের	-9.79607
▁উর্দু	-9.7962
রত	-9.79652
▁ঈশ্বর	-9.79685
▁অনুমোদন	-9.7969
'-	-9.79717
▁তম	-9.79784
▁অপরাজিত	-9.7981
▁উচ্চারণ	-9.79871
▁পদ্ধতির	-9.79893
▁সেখান	-9.79901
▁ভাব	-9.79975
▁সবাই	-9.8006
▁১৯৮৯	-9.80061
▁১৯৮৮	-9.80062
▁মধ্যেই	-9.80108
▁অনুমান	-9.80123
▁আবি	-9.80164
▁পাবলিক	-9.80173
▁লো	-9.80181
▁পার্শ্ব	-9.80213
▁মুক্তিপ্রাপ্ত	-9.80254
ad	-9.80289
▁বাধা	-9.80334
▁আল্লাহর	-9.80439
ব্য	-9.80485
▁নারীর	-9.80503
▁করায়	-9.80648
▁শতক	-9.80675
াত	-9.8069
প্রাপ্ত	-9.80717
▁কেবলমাত্র	-9.80723
ঙ্ক	-9.80863
ম্প	-9.80867
▁দক্ষতা	-9.80869
▁যেগুলো	-9.80873
▁হযরত	-9.80916
▁উচিত	-9.80964
▁খবর	-9.81011
▁গুগল	-9.81013
▁কিশোর	-9.81042
স্ক	-9.81049
▁চলাচল	-9.81089
▁১৯৮৫	-9.81094
▁বোঝানো	-9.81136
▁হিসেবেও	-9.81161
▁সনে	-9.81202
▁উপযোগী	-9.81229
▁অপরাধ	-9.81233
মের	-9.81252
▁অভিজ্ঞতা	-9.81266
▁ভেঙ্গে	-9.81267
▁সাব	-9.813
▁বিনিময়ে	-9.81326
▁একত্রিত	-9.81336
ম্ব	-9.81345
▁খ্রিস্টপূর্ব	-9.81346
▁আদালত	-9.81348
▁বিশেষভাবে	-9.81386
▁জু	-9.81405
▁ট্রেন	-9.81425
▁গঠনের	-9.81425
▁মাটি	-9.81448
▁বক্তব্য	-9.8145
েল	-9.81568
▁প্রোগ্রাম	-9.81822
▁পল	-9.81825
▁থাকলে	-9.81856
0	-9.8188
▁স্থানান্তর	-9.81983
▁গণতান্ত্রিক	-9.82128
▁অফিসার	-9.82185
▁that	-9.82188
▁নেপাল	-9.8224
▁বিজ্ঞানের	-9.82296
▁গিয়েছে	-9.82316
বাস	-9.82382
▁কুরআন	-9.82382
▁রংপুর	-9.82391
▁সাম্প্রতিক	-9.82426
▁নিবন্ধ	-9.82459
▁নির্বাচনের	-9.82487
▁এইচ	-9.82522
শী	-9.82565
▁সূরা	-9.82572
▁সমাজে	-9.82582
▁অনুষদ	-9.82586
উল	-9.82586
▁কাজী	-9.82644
▁ঘিরে	-9.82687
▁মেলা	-9.82714
▁কর্মী	-9.82732
▁চাঁদ	-9.82772
▁মৌসুমের	-9.82786
▁যেকোন	-9.82796
F	-9.82966
▁m	-9.82978
▁বেল	-9.8298
টু	-9.83014
ার্স	-9.83014
▁দিকের	-9.8307
▁সাহিত্যে	-9.83075
▁আইনের	-9.83232
▁কল	-9.83312
নাম	-9.8332
▁সাহিত্যিক	-9.83473
▁স্বতন্ত্র	-9.83493
▁আবেদন	-9.83494
ঙ	-9.83497
▁নির্বাহী	-9.83532
▁পুরুষের	-9.83573
▁পুরাণ	-9.83741
▁গবেষণায়	-9.83803
it	-9.83856
▁৫৫	-9.83895
▁শাখার	-9.83985
▁অভ্যন্তরীণ	-9.83992
▁স্টেট	-9.84082
▁গ্রেট	-9.84115
▁বিদেশী	-9.84154
িল	-9.84194
▁দৃষ্টি	-9.84266
▁ইঞ্জিনিয়ারিং	-9.84278
▁প্রশ্ন	-9.84399
▁৫৩	-9.84439
হে	-9.84441
সেন	-9.84454
▁সপ্তাহ	-9.84466
▁উপনিবেশ	-9.84468
▁re	-9.84653
▁মুখোমুখি	-9.84685
জাতীয়	-9.84691
▁১৯৬৪	-9.84696
▁কী	-9.84706
বন	-9.84758
▁সাতটি	-9.8479
▁প্রচেষ্টা	-9.84808
▁স্কুলের	-9.8498
▁উদ্বোধন	-9.85065
মিন	-9.85117
▁জাপানি	-9.85158
বাজার	-9.85179
▁৩৩	-9.85324
▁কালে	-9.85345
▁দিনাজপুর	-9.85372
▁ভবনের	-9.85421
লের	-9.85467
▁লড়াই	-9.85536
▁পরিমাণে	-9.8556
▁ডান	-9.85566
▁আখ্যায়িত	-9.85574
▁এনে	-9.85609
▁প্রো	-9.85631
▁একসময়	-9.8566
▁আনুষ্ঠানিক	-9.85666
▁খেলতে	-9.85717
▁৩৪	-9.85721
এল	-9.85765
▁নব	-9.8577
▁b	-9.85778
▁সফরকারী	-9.85868
▁নিয়োজিত	-9.85894
k	-9.85903
ইউ	-9.85906
▁তামিল	-9.85925
দান	-9.85928
নীয়	-9.85988
▁সপ্তম	-9.86051
ي	-9.86068
য়ো	-9.86068
▁সমকামী	-9.86071
▁গঙ্গা	-9.86121
▁অপারেশন	-9.86169
▁পেছনে	-9.8618
▁গুপ্ত	-9.86184
দ্	-9.86186
R	-9.86331
ن	-9.86378
▁সংবিধান	-9.86425
▁বিরোধিতা	-9.86505
▁স্বর্ণ	-9.86587
ল্লা	-9.86646
▁নির্ণয়	-9.8673
▁শত	-9.86734
▁১৯৮১	-9.86736
▁সমসাময়িক	-9.86737
▁প্রাচীনতম	-9.86753
▁ওয়ার্ড	-9.86757
স্তা	-9.86801
▁প্রভাবশালী	-9.8693
ic	-9.86969
▁প্রবর্তন	-9.86991
▁সাই	-9.87011
▁১৯৫৪	-9.87063
▁লর্ড	-9.87112
েশ্বর	-9.87169
▁সেন্টার	-9.87226
গ্	-9.87243
▁বিশ্লেষণ	-9.87396
▁কর্মজীবন	-9.87397
▁ঘোষ	-9.87428
▁জেলাটি	-9.87444
H	-9.87465
▁সম্মাননা	-9.87507
▁পারবে	-9.87616
তলা	-9.87617
বী	-9.87632
▁নো	-9.87682
▁কুমিল্লা	-9.87751
▁রবার্ট	-9.87795
▁সিনেমা	-9.87796
▁আসতে	-9.87859
গন	-9.87878
▁মূল্য	-9.87952
▁অনুরূপ	-9.87989
▁মিত্র	-9.87999
▁ক্যালিফোর্নিয়া	-9.88055
কেও	-9.88057
▁নৌ	-9.881
▁আফগানিস্তানের	-9.88104
▁গাড়ি	-9.88142
২৭	-9.88174
▁৮৮	-9.88187
্ব	-9.88218
▁সো	-9.883
▁কর্পোরেশন	-9.88308
▁আগেই	-9.88319
▁শাসনের	-9.88354
▁মিশর	-9.88355
▁দক্ষ	-9.88379
▁দ্বীপপুঞ্জ	-9.8841
ل	-9.8841
▁লাখ	-9.88426
▁অসাধারণ	-9.88499
▁সংশ্লিষ্ট	-9.88505
▁মোবাইল	-9.88531
▁মহান	-9.88574
▁পড়া	-9.88616
▁আজাদ	-9.8866
D	-9.88701
...	-9.88717
▁হয়েছিলো	-9.88732
▁বিবরণ	-9.88744
▁বাজারে	-9.8878
▁যথা	-9.88829
▁পঞ্চায়েত	-9.88882
▁খ্রিস্টান	-9.88913
▁জলবায়ু	-9.88981
▁n	-9.88984
▁তত্ত্বের	-9.88994
▁সম্মুখীন	-9.89016
▁মৃত	-9.8902
▁ট	-9.89023
▁বস্তুর	-9.89046
en	-9.89046
▁দ্যা	-9.89094
ce	-9.89286
▁নাগাদ	-9.89289
▁সম্পাদনা	-9.89315
▁সমষ্টি	-9.89357
▁পড়তে	-9.89362
▁কারনে	-9.89426
কান	-9.89443
▁বর্ষপঞ্জী	-9.89449
▁গু	-9.89471
দী	-9.89523
▁জড়িয়ে	-9.89547
▁চর	-9.89582
4	-9.89627
▁ব্লক	-9.89632
থি	-9.89633
▁বিয়ের	-9.89658
▁পতন	-9.8967
▁বিতর্ক	-9.89699
▁৪টি	-9.89778
▁রোগের	-9.89825
লেন	-9.89889
▁পরিবর্তনের	-9.89923
▁শিশুদের	-9.89953
▁গায়ক	-9.89982
▁শ্রমিক	-9.9005
▁পরিষেবা	-9.90143
▁গেম	-9.90144
▁উল্লেখ্য	-9.90147
▁on	-9.9018
▁বেশির	-9.90191
▁মহাসড়ক	-9.90232
▁দ্বীপের	-9.90239
▁৭৪	-9.90248
▁তরল	-9.90251
▁নাইট	-9.90253
গার	-9.9028
†	-9.90343
▁পড়ার	-9.90361
▁পর্ব	-9.90394
বর	-9.90395
▁গ্রীষ্মকালী	-9.9041
▁চাকরি	-9.9048
▁লীগে	-9.9052
▁৩৭	-9.90543
রিয়া	-9.90561
▁কোষ	-9.90594
▁গোল্ডেন	-9.90595
▁শিল্পের	-9.90619
▁পত্রিকায়	-9.90711
▁৪৬	-9.90736
অ্যা	-9.9075
▁জগতে	-9.90823
▁একত্রে	-9.90826
▁ওয়েব	-9.90863
▁অতঃপর	-9.90867
▁গ্রেফতার	-9.9088
▁পুরাতন	-9.90948
il	-9.90974
▁জাতিসংঘ	-9.91026
▁বিরাট	-9.91029
▁ইসলামি	-9.91036
▁৩৬	-9.91052
▁হালকা	-9.91164
▁বেতার	-9.91172
ত্ত	-9.91206
▁পয়েন্ট	-9.91266
▁বন্দী	-9.91368
▁প্রচারিত	-9.9142
▁এটিই	-9.91448
▁মিডিয়া	-9.91477
▁প্রজনন	-9.9156
an	-9.91627
২৩	-9.91628
▁কাব্য	-9.91643
ঘাট	-9.91711
ছা	-9.91875
▁৫৪	-9.91885
০৪	-9.91899
▁১৯৫৬	-9.91906
▁গোষ্ঠী	-9.91916
▁সাধারণভাবে	-9.9196
তর	-9.92019
▁পদক্ষেপ	-9.92034
ঞ্চ	-9.92116
▁নাট্য	-9.92181
ইয়া	-9.92183
▁আলেকজান্ডার	-9.92216
▁উদ্বোধনী	-9.92225
▁উদ্ভব	-9.92237
ন্ট	-9.92262
২১	-9.92274
▁সৌর	-9.92303
▁৭৬	-9.92316
▁উয়েফা	-9.92399
▁নামানুসারে	-9.92408
▁মসজিদের	-9.92434
▁লিমিটেড	-9.92446
▁দত্ত	-9.92463
▁রাজার	-9.92573
▁পো	-9.92581
▁কক্ষ	-9.92588
▁সংজ্ঞা	-9.92612
ভো	-9.92632
▁সংখ্যার	-9.92649
▁ব্যবসায়ী	-9.92661
িতে	-9.92695
T	-9.92709
▁উদাহরণস্বরূপ	-9.92718
▁গোয়েন্দা	-9.92721
▁শব্দটির	-9.92753
পশ্চিমে	-9.92755
ীদের	-9.92755
▁ইরানের	-9.92778
▁মহকুমা	-9.92788
▁বিলুপ্ত	-9.9282
▁যৌথ	-9.92931
▁৫টি	-9.92947
▁বিশ	-9.92998
▁চালায়	-9.93041
▁স্টার	-9.93217
▁কেন্দ্রে	-9.93229
▁তাছাড়া	-9.93233
▁পিটার	-9.93261
▁পণ্ডিত	-9.93283
▁পারস্য	-9.93285
▁আদ	-9.93356
▁হ্রদ	-9.93358
▁তি	-9.93397
▁গমন	-9.9341
▁প্রতিদিন	-9.93462
▁রাজবংশ	-9.93511
▁ফ্রি	-9.93545
২২	-9.93561
▁প্রতিক্রিয়া	-9.93579
▁ক্যাথলিক	-9.93608
রিন	-9.93646
ষ্ঠ	-9.93662
▁রস	-9.9368
▁১৯৬১	-9.93754
জনিত	-9.93768
▁ইন্টারনেট	-9.93887
▁আত্মপ্রকাশ	-9.93956
▁বহুল	-9.93961
▁সশস্ত্র	-9.93984
▁ব্যবসায়	-9.94013
ম্বা	-9.94024
▁পত্র	-9.94033
▁১৯৬৩	-9.94034
▁নিয়েছিলেন	-9.94038
▁O	-9.94083
▁মানে	-9.941
▁আয়াত	-9.94147
বিরোধী	-9.94157
▁চু	-9.94197
▁জোট	-9.94204
▁এক্ষেত্রে	-9.94241
▁অস্বীকার	-9.94371
২৪	-9.94388
▁গে	-9.94462
▁ফাস্ট	-9.94552
নু	-9.94583
▁কৃষক	-9.94652
▁চার্লস	-9.94715
em	-9.94734
▁চাহিদা	-9.9475
২৮	-9.94944
▁কার্যালয়	-9.94983
▁ডানার	-9.95033
▁ভিক্টোরিয়া	-9.95035
▁রেড	-9.95111
▁মতবাদ	-9.9516
▁গোত্রের	-9.95265
িনী	-9.95334
▁১৯৬৬	-9.9538
▁আম	-9.95395
▁বোলিংয়ে	-9.95396
▁প্রিয়	-9.95398
ফার	-9.95399
▁নাটকে	-9.95431
▁মানুষকে	-9.95447
▁V	-9.95448
▁দ্রাঘিমাংশ	-9.95523
▁ব্যাকরণ	-9.95543
▁রূপান্তরিত	-9.95589
এটি	-9.95618
▁ভা	-9.95669
▁সন্তানের	-9.95684
▁পারিবারিক	-9.95703
▁ক্যাপ্টেন	-9.95704
ভে	-9.95707
▁দুর্গ	-9.95756
▁জারি	-9.95766
▁মানের	-9.95774
▁মন্দিরটি	-9.95803
▁অব্যাহত	-9.95818
াংশ	-9.95824
▁আরেক	-9.95955
▁স্থির	-9.96046
▁ইতালীয়	-9.96074
▁অনেকটা	-9.9608
এফ	-9.9614
দাস	-9.96184
▁ব্ল্যাক	-9.96205
▁সবসময়	-9.96222
▁W	-9.96255
▁প্রাথমিকভাবে	-9.96394
উদ্দিন	-9.96421
▁উপহার	-9.96435
▁মুক্তিযোদ্ধা	-9.9646
সং	-9.96485
▁জ্যাক	-9.96498
▁ইন্দো	-9.96506
▁দাঁড়ায়	-9.96509
▁সন্ধান	-9.96555
▁পূর্ববর্তী	-9.96608
▁প্রতিবেদন	-9.96632
জাত	-9.96646
▁শ্রীলঙ্কার	-9.96684
▁কলেজটি	-9.96703
▁উমর	-9.96764
▁সূর্যের	-9.96771
▁স্টুডিও	-9.96784
{	-9.96912
▁গোত্র	-9.96929
াদি	-9.96945
৩৩	-9.96997
▁দুর্বল	-9.97005
▁কিভাবে	-9.97024
▁ইয়া	-9.97064
▁মুখ্য	-9.97099
▁by	-9.971
6	-9.97126
▁একসাথে	-9.97149
▁জাতীয়তাবাদী	-9.9716
▁ডিজাইন	-9.97163
▁বেসরকারি	-9.97199
▁অবশ্যই	-9.97224
▁ফু	-9.97246
▁সঙ্গীতের	-9.97248
▁রক	-9.97326
▁পার্বত্য	-9.9734
L	-9.9739
▁তাপ	-9.97445
▁যুক্তরাজ্য	-9.97483
৮০	-9.97543
▁ব্যবস্থাপনা	-9.97624
▁ডানহাতি	-9.97629
বিহীন	-9.9766
▁তুলনা	-9.9774
▁অবলম্বনে	-9.97808
▁এশীয়	-9.97816
▁পাকিস্তানে	-9.97839
▁অলিম্পিকে	-9.97861
▁পাট	-9.97923
▁তুমি	-9.9794
ri	-9.97973
মন	-9.97996
▁পরামর্শ	-9.98047
ড়ে	-9.98053
▁নিকটবর্তী	-9.98069
ক্ষণ	-9.98093
▁হাসপাতালে	-9.98094
▁স্তরে	-9.98101
▁কার্	-9.98159
▁উদ্যান	-9.98184
▁১৯৫৭	-9.98217
▁৭২	-9.98224
▁দায়ী	-9.98244
েশ	-9.98324
▁জমা	-9.98336
▁বৈদ্যুতিক	-9.98342
▁দর্শনের	-9.98469
▁অভিনীত	-9.98497
শো	-9.98512
▁কোরিয়া	-9.9852
▁বোমা	-9.98533
▁৬৫	-9.98569
▁L	-9.98616
▁রুট	-9.98709
▁মিনিট	-9.98714
▁আলোর	-9.98739
—	-9.98809
▁কামাল	-9.98864
▁অনুষ্ঠানের	-9.98866
জান	-9.98908
▁যৌথভাবে	-9.98919
▁প্রকৃতির	-9.99
▁বিন্দু	-9.99007
▁সোসাইটি	-9.99009
▁মন্ত্রণালয়	-9.99041
▁চর্চা	-9.99049
▁বলেছিলেন	-9.99052
z	-9.99063
ন্দা	-9.99084
▁গণিত	-9.99085
▁১৯৫৮	-9.99092
▁রু	-9.99107
▁সমস্যার	-9.9914
▁কার্ড	-9.99144
▁হেনরি	-9.99202
▁স্তরের	-9.99204
▁ইংল্যান্ডে	-9.99252
▁আকৃতির	-9.99402
lo	-9.99425
▁ডানহাতে	-9.99444
▁ইন্দোনেশিয়া	-9.99526
▁লেখার	-9.99533
▁প্রকাশের	-9.99606
▁প্রযোজনা	-9.99633
▁প্রযোজক	-9.99669
▁জয়ের	-9.99686
▁৩৮	-9.99839
ent	-9.9988
▁ঘটেছে	-9.99926
▁খেলোয়াড়দের	-9.99952
▁এশিয়ান	-9.99978
▁শক্ত	-10
▁সিপিআই	-10.0002
▁সীমিত	-10.0003
▁পত্রিকার	-10.0004
হো	-10.0006
▁করেননি	-10.0014
▁প্রবন্ধ	-10.0015
▁বাইরের	-10.0015
▁স্থাপনা	-10.0016
▁জাতিসংঘের	-10.0019
দেব	-10.0037
র্ন	-10.0037
▁N	-10.0038
▁সেনাপতি	-10.0041
▁শূন্য	-10.0041
O	-10.0043
জেন	-10.0045
▁৪২	-10.0047
▁অসম	-10.0051
▁নিয়ন্ত্রিত	-10.0055
▁মঙ্গল	-10.0059
▁চিকিৎসক	-10.006
▁বঙ্গ	-10.0062
▁পাঞ্জাব	-10.0066
▁মাল	-10.0069
▁মেজর	-10.0071
▁১৯৪৬	-10.0071
▁উদ্দিন	-10.0072
▁রীতি	-10.0074
▁চাল	-10.0074
▁বর্গকিলোমিটার	-10.0077
▁ক্রিয়া	-10.0078
▁was	-10.0079
▁ধারার	-10.008
▁শ্রেণীতে	-10.0082
▁ওঠেন	-10.0082
▁চুক্তির	-10.0083
কোন	-10.0084
▁সংগঠিত	-10.0085
▁নিয়েছেন	-10.0085
▁১৯৪৫	-10.0086
০৭	-10.0088
মেন	-10.0093
▁শিক্ষার্থীদের	-10.0094
▁প্রার্থনা	-10.0098
▁অক্সফোর্ড	-10.0099
▁নিউটন	-10.0101
▁অবস্থার	-10.0102
▁প্রকল্পের	-10.0102
▁পালিত	-10.0111
▁পশ্চিমা	-10.0113
্র	-10.0114
▁যুক্তরাজ্যের	-10.0116
▁যাবার	-10.0118
▁অভ্যন্তরে	-10.0119
▁জোর	-10.0119
▁স্থানের	-10.0119
I	-10.012
▁প্রতিষ্ঠানটি	-10.0121
▁নর	-10.0125
▁স্টেডিয়ামে	-10.0129
▁আত্ম	-10.0136
ীন	-10.0139
▁দলীয়	-10.0145
▁বিষয়ের	-10.0147
▁পর্যায়	-10.0152
▁অষ্টম	-10.0152
▁ভাস্কর্য	-10.0154
▁উদ্যোগে	-10.0156
াঙ্গ	-10.0157
▁বিষ্ণু	-10.0159
▁ভোগ	-10.0159
▁দুইবার	-10.0159
▁ল্যা	-10.0159
▁ইরান	-10.016
▁শাসনামলে	-10.016
▁১৯৫৫	-10.0161
▁বীজ	-10.0161
▁কাঠ	-10.0172
▁জ্যোতির্বিজ্ঞান	-10.0172
০৬	-10.0173
দেরকে	-10.018
▁যুব	-10.0184
▁ডাই	-10.0185
মত	-10.0187
▁কান	-10.0188
▁হচ্ছেন	-10.0189
▁ফুটবলার	-10.0203
▁দশম	-10.0204
▁ইউনিট	-10.0207
▁ফেলা	-10.0213
ধর্মী	-10.0215
▁ধূসর	-10.0224
▁সংকেত	-10.0228
▁জোড়া	-10.0228
▁প্রশাসন	-10.0228
▁পরেই	-10.023
▁সম্প্রচার	-10.0234
▁ইসলামিক	-10.0237
▁U	-10.0247
-'	-10.0257
▁বাম	-10.0259
▁বুদ্ধ	-10.0267
▁আফগানিস্তান	-10.0268
৩৪	-10.0269
▁রেখা	-10.027
▁উপযুক্ত	-10.0276
▁স্পষ্ট	-10.0278
▁অনন্য	-10.0284
▁ইট	-10.0295
▁উদ্যোগ	-10.0296
ডেন	-10.0303
N	-10.0306
ওয়ার	-10.0306
ra	-10.0323
▁সেট	-10.0326
▁দুজন	-10.0327
তিনি	-10.0332
▁মন্ত্রণালয়ের	-10.0333
▁মন্দিরে	-10.0338
▁ট্যাগ	-10.0339
৬০	-10.0339
▁সম্পর্কের	-10.0347
ation	-10.035
▁রাত	-10.0352
▁ভৌগোলিক	-10.0356
▁স্নাতকোত্তর	-10.0356
▁প্রসারিত	-10.0358
▁বিকল্প	-10.0359
▁যত	-10.0359
দেশ	-10.036
▁মসজিদটি	-10.0362
ভুক্ত	-10.0366
▁তরঙ্গ	-10.0367
▁উজ্জ্বল	-10.0367
▁নিজেই	-10.0369
▁দপ্তর	-10.0379
▁অভাব	-10.0383
ক্	-10.0389
রাই	-10.039
▁১৯৪০	-10.0397
▁আবুল	-10.0408
▁শাখায়	-10.041
ানো	-10.0416
▁ত্রুটি	-10.0416
▁প্রতিবাদ	-10.0421
▁খণ্ড	-10.0422
▁হাসপাতাল	-10.0424
▁১৯৪৯	-10.0426
▁প্রত্যাখ্যান	-10.0432
▁বৃষ্টিপাত	-10.0433
▁সরিয়ে	-10.0433
▁চট্টোপাধ্যায়	-10.0436
▁ইন্ডিজের	-10.044
াবাদ	-10.0441
▁অর্থে	-10.0442
▁কঠোর	-10.0442
▁আবাসিক	-10.0442
▁চ্যাম্পিয়নশিপ	-10.0443
▁৭৭	-10.0444
▁প্রাদেশিক	-10.0448
▁স্বাগতিক	-10.0449
০৮	-10.0449
▁মায়া	-10.0453
▁ভ	-10.0458
▁স্তম্ভ	-10.0459
▁ম্যা	-10.0469
▁আমির	-10.0469
▁পুণরা	-10.0471
শু	-10.0474
▁ক্ষমতার	-10.0475
▁পূর্ণাঙ্গ	-10.048
▁মঞ্চ	-10.048
▁উন্নয়নের	-10.0481
5	-10.0483
▁হামলা	-10.0485
▁উপায়	-10.0487
▁পদত্যাগ	-10.0494
চু	-10.0504
▁ম্যানচেস্টার	-10.051
▁গেমসে	-10.0512
▁প্রদর্শিত	-10.0517
▁বেসামরিক	-10.0525
▁১৯৫১	-10.0526
বাংলাদেশ	-10.0528
▁৬৪	-10.0531
▁ফিরিয়ে	-10.0533
নিয়া	-10.0537
▁অর	-10.0537
▁যেত	-10.0538
চর	-10.0539
▁দো	-10.0545
০৯	-10.0547
▁নদীতে	-10.0557
▁টা	-10.0563
▁বর্ণের	-10.0564
